<unk>	0
<s>	0
</s>	0
.	-3.41763
▁	-3.42566
을	-3.86065
의	-3.93105
에	-4.21397
이	-4.30059
를	-4.31728
는	-4.37286
가	-4.45251
은	-4.5735
,	-4.62851
고	-4.65943
에서	-4.97965
로	-5.07592
한	-5.08389
▁“	-5.25631
인	-5.27505
”	-5.30002
일	-5.33568
)	-5.4206
(	-5.42974
과	-5.43308
▁이	-5.50314
와	-5.60684
으로	-5.60738
▁있다	-5.65804
지	-5.66854
도	-5.73474
▁수	-5.74864
할	-5.77102
했다	-5.85108
▁밝혔다	-5.88477
▁말했다	-5.90467
하고	-5.94368
년	-5.94745
다	-5.95148
하는	-6.06214
▁있는	-6.08812
기	-6.13374
리	-6.1501
▁그	-6.15617
자	-6.15802
▁전	-6.15907
며	-6.18655
스	-6.1895
해	-6.20495
▁2	-6.289
▁그는	-6.29531
▁1	-6.29574
만	-6.33133
▁대한	-6.38769
된	-6.39041
▁위해	-6.4081
월	-6.42279
▁전했다	-6.47533
▁미국	-6.49949
▁한	-6.5097
▁미	-6.51415
▁3	-6.53047
▁이번	-6.54795
▁중	-6.54851
▁지난	-6.56506
현지시간	-6.58247
시	-6.58447
라	-6.59767
에게	-6.64063
나	-6.65256
▁대해	-6.66355
어	-6.67959
"	-6.68104
사	-6.68136
s	-6.70862
주	-6.71198
▁것으로	-6.73391
▁‘	-6.74418
트	-6.77863
명이	-6.78319
▁것이라고	-6.79015
▁것	-6.79188
이라고	-6.80269
게	-6.80273
들이	-6.8121
▁"	-6.81229
▁4	-6.81644
드	-6.83089
대	-6.83592
▁있다고	-6.85324
하기	-6.86631
르	-6.87106
수	-6.88209
▁것을	-6.88589
아	-6.89281
서	-6.89501
▁이라크	-6.90395
▁주	-6.91564
적인	-6.9168
▁6	-6.92232
하지	-6.93041
히	-6.93714
’	-6.94044
세	-6.94181
▁5	-6.95043
상	-6.96526
▁더	-6.98819
▁그러나	-6.99205
들은	-7.01882
부	-7.01892
하게	-7.0256
▁다른	-7.0337
▁대통령	-7.03468
운	-7.0432
적	-7.04462
▁중국	-7.05613
치	-7.06073
비	-7.07424
e	-7.08646
명	-7.12138
▁한편	-7.1231
▁10	-7.12366
전	-7.12495
라고	-7.12974
던	-7.13427
성	-7.15208
▁북한	-7.15624
프	-7.16433
▁후	-7.16885
▁내	-7.1696
-	-7.17246
원	-7.18135
명의	-7.18416
소	-7.18796
됐다	-7.19204
▁바	-7.20028
미	-7.20777
정	-7.21594
▁이후	-7.22866
선	-7.23183
했다고	-7.23374
▁아	-7.23629
크	-7.24273
▁정부	-7.2448
▁영국	-7.24758
니	-7.25861
보	-7.26172
▁7	-7.26241
▁한국	-7.2796
▁통해	-7.2798
▁알	-7.28566
마	-7.28988
▁일	-7.30364
▁제	-7.3092
▁두	-7.30971
▁많은	-7.31089
장	-7.31233
▁또	-7.31522
이다	-7.31826
▁8	-7.32054
▁위한	-7.32118
될	-7.32364
▁대통령은	-7.32391
분	-7.33752
위	-7.34011
▁부시	-7.34369
진	-7.34369
화	-7.34474
야	-7.34588
▁등	-7.3626
하	-7.36371
▁가장	-7.36537
▁비	-7.37221
▁동안	-7.37902
까지	-7.37973
오	-7.38695
▁같은	-7.39217
▁것이다	-7.39244
제	-7.40043
▁대변인은	-7.40621
에는	-7.41454
▁대	-7.41498
당	-7.41894
바	-7.4213
조	-7.42838
면	-7.43
국	-7.43146
개	-7.43545
▁지	-7.43591
▁유	-7.43924
디	-7.44732
들을	-7.45033
▁약	-7.45328
▁나	-7.465
▁시	-7.47216
했으며	-7.47228
▁세계	-7.48156
파	-7.48445
하며	-7.48526
▁부	-7.49297
▁말	-7.49546
▁주장했다	-7.49959
▁문제	-7.50562
▁사	-7.50891
▁오바마	-7.51519
▁정	-7.52451
▁때	-7.52531
▁될	-7.52603
내	-7.52768
적으로	-7.53149
우	-7.53188
즈	-7.53299
▁것은	-7.53482
간	-7.53816
타	-7.54483
▁19	-7.54559
▁영화	-7.54743
▁할	-7.55384
▁한다	-7.55384
▁또한	-7.55544
▁뒤	-7.55552
o	-7.55796
▁오	-7.55944
▁9	-7.5601
▁마	-7.5616
▁12	-7.57089
▁조사	-7.57197
▁현재	-7.57303
▁관련	-7.57399
▁것이	-7.58271
구	-7.58658
▁경제	-7.58826
▁최근	-7.58951
▁경우	-7.59974
▁보도했다	-7.60075
들	-7.60388
여	-7.60483
▁일본	-7.60609
▁덧붙였다	-7.61156
레	-7.61225
▁공격	-7.61333
▁이상	-7.61573
▁반	-7.62021
▁않았다	-7.62046
A	-7.62156
▁있었다	-7.62181
▁무	-7.62289
및	-7.62291
차	-7.62415
한다	-7.62558
식	-7.63156
에서는	-7.63651
1	-7.63803
▁불	-7.63968
그	-7.64135
용	-7.64598
a	-7.64637
단	-7.64728
러	-7.64759
▁국가	-7.64909
d	-7.65253
려	-7.65439
했던	-7.6567
▁보	-7.65868
유	-7.66403
'	-7.66818
었다	-7.67065
권	-7.67111
문	-7.67487
▁11	-7.67709
약	-7.67785
▁기	-7.67942
▁20	-7.68362
▁일부	-7.68448
계	-7.68586
티	-7.69296
▁자신의	-7.69623
▁안	-7.70055
하다	-7.70278
▁해	-7.70558
▁거	-7.71459
2	-7.7156
▁공	-7.71584
관	-7.71802
▁함께	-7.72549
▁조	-7.72976
3	-7.73356
신	-7.73534
브	-7.73877
▁당시	-7.74825
모	-7.74862
▁했다	-7.75076
카	-7.75265
안	-7.75423
▁'	-7.75494
▁재	-7.75722
▁계속	-7.76293
▁새로	-7.7682
▁다	-7.76872
▁모든	-7.77344
▁파	-7.77468
▁그리고	-7.77469
방	-7.77509
▁후보	-7.77957
노	-7.78137
▁없다	-7.78545
▁하	-7.78892
회	-7.78974
실	-7.79135
▁때문에	-7.79168
m	-7.79332
▁지원	-7.79451
직	-7.79469
S	-7.79579
코	-7.79748
보다	-7.79823
해야	-7.79939
▁신	-7.80358
▁미군	-7.8046
▁파키스탄	-7.81028
무	-7.8104
▁예정이다	-7.81548
▁수도	-7.8195
린	-7.82218
▁상	-7.82565
억	-7.82876
▁프랑스	-7.83168
▁자	-7.83238
▁모두	-7.83353
호	-7.83376
▁있습니다	-7.83444
▁설명했다	-7.83609
▁몇	-7.84498
▁결과	-7.84564
▁러시아	-7.84908
▁계획	-7.85651
▁있으며	-7.85665
▁구	-7.85708
▁이스라엘	-7.8577
▁경찰	-7.85878
체	-7.86449
▁모	-7.86571
▁경찰은	-7.86894
산	-7.87392
점	-7.87798
토	-7.87837
▁지역	-7.87838
물	-7.88064
▁세	-7.88122
▁클린턴	-7.88573
▁카	-7.88936
▁유엔	-7.89293
질	-7.89459
▁정부는	-7.90276
▁민주당	-7.91072
경	-7.91274
동	-7.91788
▁테러	-7.92101
▁큰	-7.92495
▁도	-7.92592
▁피	-7.92828
▁우리	-7.92842
C	-7.92874
법	-7.93342
▁사고	-7.9339
▁결정	-7.93656
▁선거	-7.93742
t	-7.9381
▁연구	-7.93997
들의	-7.94105
▁여성	-7.94288
y	-7.94821
▁성	-7.9498
▁30	-7.94994
▁데	-7.95404
▁핵	-7.95493
피	-7.95735
더	-7.96219
▁군	-7.96327
명을	-7.96342
학	-7.96359
연	-7.96854
감	-7.97017
u	-7.97082
▁지난해	-7.97095
되는	-7.97252
c	-7.97564
에따르면	-7.97677
력	-7.97754
▁이들	-7.97804
▁시작	-7.98131
에도	-7.98201
▁강	-7.98284
i	-7.98295
▁않을	-7.98377
▁열린	-7.99353
했습니다	-7.99693
▁줄	-7.99755
▁방문	-8.00113
▁발표	-8.00117
▁달러	-8.00223
군	-8.00354
▁당	-8.00402
▁경기	-8.00467
지만	-8.00597
▁대통령이	-8.0063
공	-8.00974
교	-8.01002
버	-8.01554
▁이란	-8.01601
▁달	-8.0166
▁올해	-8.02114
▁스	-8.02603
라는	-8.02983
n	-8.03676
▁양	-8.03716
루	-8.03788
▁배	-8.03942
▁발생한	-8.03982
▁있을	-8.04166
▁이날	-8.04239
▁물	-8.04427
▁총리는	-8.04498
데	-8.04515
란	-8.04561
▁하는	-8.04667
▁원	-8.04754
▁소	-8.05108
행	-8.05157
▁the	-8.05462
▁노	-8.05526
키	-8.0607
▁발표했다	-8.06073
시간	-8.06732
중	-8.07135
▁15	-8.07197
심	-8.07292
재	-8.07971
▁리	-8.08124
▁초	-8.08145
6	-8.08217
▁발	-8.08221
▁받고	-8.08361
▁존	-8.08505
난	-8.09303
D	-8.09456
살	-8.09958
▁실	-8.10008
l	-8.10198
▁회담	-8.10261
이나	-8.10391
하면서	-8.10489
▁(	-8.10522
▁채	-8.1076
▁A	-8.10848
▁국제	-8.10876
▁총리	-8.10982
터	-8.11524
▁서	-8.11546
하여	-8.11625
▁유럽	-8.11805
▁총	-8.12243
▁관계	-8.13182
았다	-8.13325
되고	-8.13549
▁to	-8.13609
포	-8.13696
▁가운데	-8.14049
들에게	-8.14392
▁미국의	-8.14524
길	-8.14687
P	-8.14714
▁아프간	-8.15448
▁S	-8.1583
▁라	-8.15842
으며	-8.1585
▁간	-8.15882
▁조치	-8.1595
▁타	-8.16092
▁기록	-8.16166
▁코	-8.16167
▁16	-8.16252
▁주장	-8.16669
종	-8.16829
▁첫	-8.16921
▁메	-8.16979
역	-8.17099
▁개	-8.17281
▁of	-8.17499
M	-8.18064
▁포	-8.18067
▁의해	-8.18072
▁18	-8.18205
면서	-8.18261
▁아이	-8.18496
워	-8.1872
▁인도	-8.1876
▁된다	-8.18761
▁입	-8.18893
▁매	-8.18956
▁사람들이	-8.18956
▁주요	-8.1898
부터	-8.19138
▁사건	-8.19182
든	-8.19209
▁차	-8.19339
▁프로그램	-8.19626
.”	-8.19647
▁정부가	-8.19785
건	-8.20035
임	-8.20103
▁시위	-8.2056
)’	-8.20732
▁다시	-8.20926
요	-8.20977
▁감독	-8.21216
였다	-8.21258
ing	-8.21323
5	-8.21326
▁인해	-8.21362
er	-8.21402
f	-8.21465
▁차량	-8.21624
▁승리	-8.21693
되어	-8.21743
▁보고	-8.21944
들과	-8.22251
입니다	-8.22392
형	-8.22399
▁동	-8.23154
▁회사	-8.23212
▁않은	-8.23451
설	-8.23589
▁열	-8.23946
▁13	-8.24211
▁투표	-8.24323
저	-8.24646
▁여	-8.24725
석	-8.24994
ed	-8.25286
발	-8.25448
▁있다는	-8.2547
▁예정	-8.25539
거	-8.25649
p	-8.25692
돼	-8.25709
▁피해	-8.25869
▁혐의로	-8.25878
7	-8.25905
▁어	-8.2599
▁우	-8.26014
▁하고	-8.26113
▁위	-8.26539
번	-8.26955
네	-8.27127
▁시간	-8.27622
▁활동	-8.27647
▁지지	-8.27773
▁혐의	-8.27823
▁외	-8.2808
▁반대	-8.28206
배	-8.28394
g	-8.28404
금	-8.28475
▁중단	-8.28641
▁독일	-8.28653
▁협상	-8.28739
▁전쟁	-8.28754
al	-8.28781
▁산	-8.28987
▁생각	-8.29019
반	-8.29029
두	-8.29123
▁합의	-8.29135
▁in	-8.29286
되지	-8.29344
품	-8.29405
장은	-8.29434
▁됐다	-8.29713
▁상원의원	-8.29816
▁시장	-8.29841
▁선	-8.29845
▁14	-8.29972
슨	-8.30119
%	-8.30122
너	-8.30149
r	-8.30164
▁이미	-8.30634
민	-8.30731
▁대학	-8.30872
▁호주	-8.31123
래	-8.31236
km	-8.31586
▁위치한	-8.31615
▁받았다	-8.31799
▁관리	-8.31869
▁대선	-8.31947
▁경	-8.32206
▁뉴욕	-8.32285
▁탈레반	-8.32516
료	-8.32665
ar	-8.32675
▁우려	-8.3268
▁연	-8.32724
▁명	-8.32776
/	-8.32783
년간	-8.32959
▁팔레스타인	-8.33206
▁W	-8.33486
▁없는	-8.33871
▁호	-8.33912
됐다고	-8.34138
스트	-8.34139
달러	-8.34245
▁페	-8.34264
▁여러	-8.3444
병	-8.34636
▁우주	-8.3472
습니다	-8.34851
▁석방	-8.34963
론	-8.35071
달	-8.35169
▁최고	-8.35482
I	-8.35517
▁아직	-8.3561
4	-8.35643
청	-8.35658
▁조지	-8.35835
▁내용	-8.36063
▁TV	-8.36179
0	-8.36566
▁새	-8.36943
▁소속	-8.37006
이라며	-8.37188
▁잘	-8.37565
▁추가	-8.37891
an	-8.37963
로부터	-8.38095
▁연방	-8.3814
급	-8.38153
작	-8.38235
▁25	-8.38321
▁사실을	-8.38398
▁레	-8.38521
▁점	-8.38764
E	-8.38806
▁위협	-8.38844
▁단	-8.38872
통	-8.39104
이며	-8.39336
▁매케인	-8.39412
▁관계자는	-8.39655
▁김	-8.39833
▁사용	-8.39919
속	-8.39927
▁남	-8.40219
▁않고	-8.403
▁17	-8.40421
▁확인	-8.40592
▁포함	-8.40643
F	-8.40679
지는	-8.40784
▁노력	-8.40786
다고	-8.40856
▁방송	-8.4099
▁많	-8.41129
릴	-8.41234
생	-8.41293
▁인터넷	-8.41473
판	-8.41512
▁지적했다	-8.41581
▁맞	-8.41613
▁''	-8.41617
▁이용	-8.41984
▁적	-8.42253
▁한다고	-8.42339
류	-8.42495
▁저	-8.42532
▁버	-8.42554
▁지금	-8.42647
▁도시	-8.42656
▁이슬람	-8.42969
▁남부	-8.43275
?	-8.43285
▁사이	-8.43299
스는	-8.43318
▁장	-8.43338
▁판매	-8.43353
T	-8.43662
▁인근	-8.43685
▁비난	-8.43687
클	-8.43908
▁정치	-8.43966
▁매우	-8.44142
했었다	-8.44191
출	-8.44303
▁당국	-8.44396
▁폭발	-8.44634
N	-8.44753
▁사람	-8.44907
▁올림픽	-8.45136
▁심	-8.45271
▁기술	-8.45273
천	-8.45316
▁하나	-8.45327
범	-8.45368
▁개발	-8.45547
▁보도	-8.45606
▁당국은	-8.45719
▁입장	-8.45851
▁대부분	-8.45955
▁볼	-8.46
▁발견	-8.46167
츠	-8.46242
온	-8.4626
or	-8.46318
▁사망	-8.4657
▁증가	-8.46778
했지만	-8.46913
메	-8.46982
▁부상	-8.4712
에따라	-8.47238
개월	-8.4731
했고	-8.47359
량	-8.47408
▁감	-8.47765
▁없다고	-8.47768
양	-8.47807
▁이어	-8.47909
된다	-8.47942
▁살	-8.48075
▁명의	-8.48102
▁B	-8.48108
▁올	-8.48148
▁정책	-8.48218
▁받은	-8.48638
▁자동차	-8.48956
▁2006	-8.49184
처럼	-8.49288
색	-8.49312
K	-8.49389
▁않는다	-8.49448
▁손	-8.49618
▁못했다	-8.49632
▁이는	-8.49725
되었다	-8.49838
결	-8.50051
▁100	-8.50103
8	-8.50144
▁24	-8.50339
▁준비	-8.50688
퍼	-8.50873
증	-8.50878
▁M	-8.50888
위원회	-8.50973
▁루	-8.51026
▁교	-8.51114
강	-8.51518
▁C	-8.51624
▁날	-8.51882
▁남자	-8.52064
▁성명	-8.52166
▁어떤	-8.52248
▁생산	-8.52277
▁집	-8.52312
▁평화	-8.52376
▁발생	-8.525
▁가족	-8.52651
▁오늘	-8.52779
베	-8.5283
편	-8.52848
했으나	-8.52854
▁금융	-8.52902
▁기자	-8.53169
▁건물	-8.53313
날	-8.53522
▁폭탄	-8.53688
친	-8.53773
▁하지만	-8.53964
▁21	-8.53997
▁이름	-8.54128
▁있던	-8.54163
울	-8.54417
▁본	-8.54521
▁베	-8.5454
▁오후	-8.54601
개의	-8.54749
하기로	-8.54856
▁지도자	-8.54899
G	-8.54972
명은	-8.55143
이었다	-8.5518
▁해결	-8.55189
▁언론	-8.55711
▁P	-8.55865
B	-8.5615
▁의사	-8.56199
▁50	-8.56367
▁방법	-8.56462
en	-8.56591
▁검찰	-8.57011
▁23	-8.57211
하는데	-8.57243
머	-8.5732
▁27	-8.57424
▁미얀마	-8.57899
h	-8.57969
▁자신	-8.58241
▁법원	-8.58265
▁변화	-8.583
▁법	-8.58326
▁공화당	-8.58486
▁앞서	-8.58492
▁공개	-8.5851
▁대표	-8.58641
와의	-8.58682
▁행사	-8.58687
▁필요	-8.58715
▁상태	-8.58794
▁안전	-8.58846
처	-8.58865
▁토	-8.58888
영	-8.58998
▁북부	-8.5913
▁이에	-8.5921
▁22	-8.59241
립	-8.59318
▁있어	-8.59372
복	-8.59473
▁보호	-8.59511
▁방	-8.5977
▁분	-8.59788
▁종	-8.60069
▁치	-8.60226
▁건강	-8.60257
격	-8.60369
▁만	-8.60478
▁치료	-8.60505
▁인터뷰에서	-8.60542
▁병원	-8.60588
▁하지	-8.60596
절	-8.61086
▁컴퓨터	-8.61182
▁T	-8.61258
:	-8.61418
▁강조했다	-8.61537
▁다음	-8.61539
▁상승	-8.61675
합	-8.61703
기를	-8.61966
▁단체	-8.61975
테	-8.6199
▁갖고	-8.62005
▁아시아	-8.62074
▁이러	-8.62379
b	-8.62446
▁그들은	-8.62499
▁살해	-8.62587
▁현	-8.62607
▁납치	-8.6263
▁처음	-8.62658
▁들어	-8.62708
각	-8.62717
예	-8.62736
는데	-8.62769
지역	-8.62888
겨	-8.63026
층	-8.63089
▁떨어진	-8.6333
▁것에	-8.63361
투	-8.6339
▁요구	-8.63555
▁학교	-8.6361
언	-8.63623
▁2005	-8.63756
▁추	-8.6381
▁힐러리	-8.63814
렌	-8.64035
▁원문기사보기	-8.64056
▁있도록	-8.64064
▁반군	-8.64092
O	-8.6425
▁오전	-8.64351
하도록	-8.64351
▁사태	-8.64501
▁D	-8.64642
▁거래	-8.64658
▁마지막	-8.64788
▁조직	-8.64851
in	-8.64923
탄	-8.65049
팀	-8.65272
▁여행	-8.6544
▁비난했다	-8.65473
져	-8.6565
▁논의	-8.65697
▁정보	-8.65773
▁터키	-8.65837
▁발언	-8.66052
▁금지	-8.66075
▁취	-8.6626
▁상황	-8.66295
▁북한이	-8.66376
▁가진	-8.66495
▁지구	-8.66527
and	-8.66819
▁은행	-8.66905
▁경찰이	-8.67034
측	-8.67191
집	-8.6776
이라는	-8.67858
▁최대	-8.67865
▁진	-8.67956
▁팀	-8.67973
▁요청	-8.68205
▁오는	-8.68334
▁미국과	-8.68369
하자	-8.6865
업	-8.68778
ic	-8.68782
▁F	-8.69054
▁처음으로	-8.69176
▁장관은	-8.69182
on	-8.69241
거나	-8.69283
▁영	-8.69442
▁각	-8.69477
▁진행	-8.69506
▁자신이	-8.696
▁연기	-8.69794
▁그녀는	-8.69795
▁그녀	-8.69817
▁이를	-8.6989
▁막	-8.69942
▁충돌	-8.7007
▁판결	-8.70079
▁출신	-8.70093
▁앞	-8.70179
▁온	-8.70207
으로부터	-8.70397
L	-8.70518
▁사회	-8.70539
▁버락	-8.70605
▁규모	-8.70612
R	-8.70671
v	-8.70727
▁생	-8.7073
▁담	-8.70747
▁a	-8.70755
▁친	-8.70813
졌다	-8.70814
번째	-8.70854
▁지난달	-8.71043
됐으며	-8.71192
▁불법	-8.71208
▁용의자	-8.71381
열	-8.71494
▁없었다	-8.71496
▁26	-8.71651
▁행동	-8.71653
▁이탈리아	-8.71665
▁밤	-8.7167
▁최소	-8.71841
매	-8.71902
▁결	-8.71909
▁40	-8.7204
▁폴	-8.72261
le	-8.72304
▁국민	-8.72311
▁보내	-8.72313
▁난	-8.72554
▁자금	-8.72573
▁성공	-8.72727
▁유지	-8.72916
▁앞으로	-8.72966
▁있지만	-8.73053
▁영향	-8.73128
▁야당	-8.73269
▁발사	-8.73393
▁번	-8.73472
▁없이	-8.73478
▁지역에서	-8.73565
▁공항	-8.73699
박	-8.73725
▁CNN	-8.73744
▁보인다	-8.73865
w	-8.7396
▁투자	-8.74032
▁서울	-8.74074
▁된	-8.74206
▁들	-8.74261
▁̋	-8.74282
상을	-8.74314
등	-8.74323
▁H	-8.74334
먼	-8.74538
▁사망했다	-8.7457
▁예	-8.74577
▁주둔	-8.74592
▁관한	-8.74651
▁공급	-8.74888
▁N	-8.74891
▁투	-8.74943
준	-8.74987
림	-8.75123
it	-8.75191
▁군사	-8.75222
런	-8.75226
함	-8.75351
리는	-8.75406
▁스페인	-8.75646
추	-8.75707
k	-8.75726
▁환경	-8.75998
락	-8.76035
▁의회	-8.76141
위를	-8.76145
령	-8.76342
▁좋은	-8.76459
▁사망자	-8.76586
▁29	-8.76641
▁G	-8.76742
▁않다	-8.76775
해서	-8.76786
▁공식	-8.76822
승	-8.76913
케	-8.7692
▁통	-8.76978
▁미사일	-8.77017
▁제공	-8.77057
초	-8.77128
▁지방	-8.77199
5%	-8.77339
▁걸	-8.77376
▁가격	-8.77445
▁만에	-8.77552
_	-8.77567
▁회장	-8.77638
▁돈	-8.77747
▁현지	-8.77766
우리는	-8.77823
▁사람들	-8.77835
▁무샤라프	-8.78032
포인트	-8.78131
▁돌	-8.78136
한다고	-8.78206
re	-8.78313
▁미국이	-8.78388
▁수사	-8.78414
▁출연	-8.78428
▁하루	-8.78495
주의	-8.78573
▁L	-8.7859
자가	-8.78619
자들은	-8.78624
▁문	-8.78697
후	-8.78821
▁런던	-8.79059
▁공동	-8.79073
▁비행기	-8.79148
▁관심	-8.79283
▁가능성	-8.79291
▁팔	-8.79346
▁인정	-8.79477
▁사람들은	-8.79582
▁선수	-8.79601
▁동영상	-8.79816
▁28	-8.8
▁코리아	-8.80128
외	-8.80207
▁관	-8.80299
미국	-8.80375
▁제작	-8.80413
▁백악관	-8.80555
▁변	-8.80612
article	-8.80673
록	-8.80745
▁행위	-8.80779
▁범죄	-8.81036
입	-8.81136
▁인질	-8.81249
▁알려졌다	-8.81254
음	-8.81369
▁이들은	-8.81468
회의	-8.81679
▁AP	-8.81743
긴	-8.81874
독	-8.81921
▁무기	-8.81936
▁평	-8.82127
▁우승	-8.82148
▁하락	-8.82236
▁벌이	-8.82443
혀	-8.82697
▁표	-8.82705
▁불구하고	-8.83033
본	-8.83051
▁중요한	-8.83173
▁패	-8.83358
▁정상	-8.83553
▁오바마는	-8.83607
▁바그다드	-8.83945
▁말했습니다	-8.84011
▁정치적	-8.84086
▁위험	-8.84258
▁나라	-8.84263
받	-8.84289
▁빌	-8.84326
▁박사는	-8.84328
있는	-8.84378
▁장관	-8.8438
▁속	-8.84441
▁게임	-8.84502
▁체포	-8.84534
▁남성	-8.84566
▁발생했다	-8.84578
간의	-8.84712
▁대통령과	-8.84764
▁독립	-8.84787
▁사망한	-8.84852
▁고위	-8.84877
▁이전	-8.85028
▁사진	-8.85131
▁미국은	-8.85168
▁자살	-8.85172
▁것입니다	-8.85285
▁헤	-8.85633
ch	-8.85661
▁통과	-8.85859
▁시도	-8.85864
▁이런	-8.85877
▁인용	-8.86031
▁여부	-8.86038
하겠다고	-8.86087
▁의원	-8.86146
른	-8.86182
하면	-8.86185
▁역할	-8.86188
▁밀	-8.86379
▁반면	-8.86492
▁2008	-8.86545
렸다	-8.86571
▁병력	-8.86641
▁운동	-8.86659
at	-8.86715
▁정도	-8.86769
▁강화	-8.86776
▁잠	-8.86787
▁드	-8.86865
시켰다	-8.86874
50	-8.86888
▁폐쇄	-8.86888
▁워싱턴	-8.86938
▁보안	-8.86941
▁눈	-8.8729
표	-8.87322
▁곳	-8.87437
H	-8.87442
▁직접	-8.87504
커	-8.87653
▁천	-8.87795
▁역사	-8.87816
▁이야기	-8.87825
▁부토	-8.87968
~	-8.87978
▁예상	-8.87986
▁부족	-8.88186
’’	-8.88204
▁기업	-8.88461
▁회의	-8.88631
▁부인	-8.88663
▁애	-8.88742
▁사실	-8.88745
2005.08	-8.89011
말	-8.8914
있다	-8.89326
▁사망했다고	-8.89643
▁개인	-8.89668
플	-8.8974
목	-8.89766
자인	-8.89815
했을	-8.89903
▁딸	-8.90071
▁서비스	-8.90134
남	-8.90247
CNN	-8.90307
백	-8.90428
▁누	-8.90449
▁보다	-8.90824
▁기간	-8.90952
▁의하면	-8.91005
▁모습을	-8.91091
마리	-8.91109
▁알카에다	-8.91167
▁확보	-8.91257
▁골	-8.91509
▁재판	-8.91518
un	-8.91616
▁c	-8.91698
▁해안	-8.91764
▁감소	-8.91802
만명	-8.91817
으나	-8.91866
▁것이라는	-8.91966
시킬	-8.91986
랜드	-8.92042
▁사업	-8.9205
됐	-8.92136
▁아이들	-8.92187
▁2005.08	-8.92258
하던	-8.92267
▁힘	-8.92351
억원	-8.9247
▁자신들	-8.92549
▁뉴스	-8.92558
▁청	-8.92731
▁높은	-8.92865
▁더욱	-8.92871
▁통신	-8.92925
▁가능성이	-8.9294
망	-8.92958
▁못	-8.93216
▁뜻	-8.93217
▁국경	-8.93353
▁지나	-8.93403
쳐	-8.93454
▁전체	-8.9348
▁지난주	-8.9355
▁상원	-8.9358
▁길	-8.936
리아	-8.93758
▁참여	-8.93772
’(	-8.93803
▁야	-8.94035
곳	-8.94161
▁보고서	-8.94252
▁별	-8.94273
▁건	-8.94274
▁하마스	-8.945
▁성명에서	-8.94566
▁출전	-8.94572
골	-8.9462
장을	-8.94779
▁아버지	-8.94866
▁&	-8.94966
▁왔다	-8.94988
▁참가	-8.95019
▁비행	-8.95066
▁언급	-8.95145
▁의견	-8.95196
만달러	-8.95442
▁K	-8.95468
▁구조	-8.95631
▁아들	-8.95633
▁호텔	-8.95676
차례	-8.95706
▁위기	-8.95714
졌	-8.95808
▁죽	-8.95814
▁신문	-8.95841
▁아침	-8.95889
▁지역에	-8.95904
▁맥	-8.95944
이번	-8.96289
▁거리	-8.96317
▁아니다	-8.9635
였던	-8.96351
하려	-8.96442
▁승인	-8.96483
▁인쇄	-8.96496
▁것이며	-8.96529
성을	-8.96563
as	-8.96621
정부	-8.96625
▁for	-8.96678
▁베이징	-8.96731
▁2004	-8.96861
▁총리가	-8.97248
▁검사	-8.97251
▁전화	-8.97348
▁말을	-8.97378
▁한나라당	-8.9741
합니다	-8.97413
▁마을	-8.97527
▁알고	-8.97561
▁잡	-8.97647
▁않는	-8.9771
▁이와	-8.97778
▁마련	-8.97866
▁않았다고	-8.98145
▁석유	-8.98209
▁주택	-8.98234
▁제안	-8.98289
자들이	-8.98454
▁폭탄테러	-8.98531
▁캘리포니아	-8.9864
세의	-8.98832
맨	-8.98875
태	-8.99038
현	-8.99055
▁키	-8.99079
나는	-8.99156
▁요	-8.9924
▁건설	-8.99252
es	-8.99264
▁철수	-8.9928
▁시신	-8.99438
▁디	-8.99462
▁기자회견에서	-8.9951
▁핵무기	-8.99568
▁어제	-8.99748
▁않	-8.99834
▁번째	-8.99881
돌	-8.99931
▁되는	-8.99971
▁국회	-9.00062
▁시작했다	-9.0027
▁보였다	-9.00327
설명	-9.00433
▁s	-9.00801
▁사람이	-9.00808
▁필요한	-9.0085
▁라이스	-9.00862
▁관련된	-9.00965
▁아니라	-9.01139
자는	-9.01166
▁올라	-9.0125
▁결혼	-9.01274
▁너무	-9.01319
▁테	-9.01372
▁수행	-9.01453
씨	-9.01544
is	-9.01574
폭	-9.01651
▁선택	-9.01681
“	-9.01693
▁증거	-9.01716
▁국방부	-9.01719
▁생활	-9.01728
하라	-9.01754
튼	-9.02015
▁해외	-9.02087
▁재개	-9.02334
ation	-9.0251
▁박	-9.02554
왔다	-9.02565
레이	-9.02639
JO	-9.02749
그러나	-9.02797
▁전에	-9.0281
에서도	-9.02868
도록	-9.0287
▁사르코지	-9.02907
▁쓰	-9.02993
▁농	-9.03006
▁도착	-9.03139
단체	-9.0315
년대	-9.03151
▁시설	-9.03307
▁협력	-9.03455
▁브라운	-9.03456
▁우리는	-9.03478
▁타고	-9.03709
▁교육	-9.03713
INS	-9.0382
▁남편	-9.03854
▁인권	-9.03868
글	-9.03899
▁넘	-9.04017
▁받을	-9.04128
사는	-9.04289
▁원문	-9.04314
▁있고	-9.04355
▁티베트	-9.04434
▁이동	-9.04475
▁연합	-9.04492
불	-9.045
▁크	-9.04524
▁작전	-9.04577
년까지	-9.04625
▁아프가니스탄	-9.04711
▁시위대	-9.04819
▁개최	-9.04898
▁노무현	-9.04907
인한	-9.04986
▁결국	-9.04998
블	-9.05013
▁콜롬비아	-9.05094
▁도로	-9.05169
평	-9.0531
▁거부	-9.05406
스타	-9.05417
였	-9.05501
▁변호사	-9.05706
▁참	-9.05727
▁역시	-9.05754
▁삼	-9.05794
▁직원	-9.06084
▁주변	-9.0609
자들	-9.06118
▁네	-9.06278
▁체	-9.06287
▁에너지	-9.06381
▁허	-9.06614
▁내년	-9.06979
▁친구	-9.07064
▁목표	-9.07097
기로	-9.07127
▁2003	-9.07167
▁곧	-9.07229
▁이유로	-9.07243
년에	-9.0726
▁열리는	-9.07302
&	-9.07339
탈	-9.07348
들에	-9.07362
▁경쟁	-9.07404
족	-9.07459
▁참석	-9.07469
링	-9.07499
▁숨졌다	-9.07513
▁격	-9.07688
▁몰	-9.0772
액	-9.07864
▁수준	-9.07942
항	-9.07983
극	-9.08062
별	-9.08098
환	-9.08119
혈	-9.08253
▁인도네시아	-9.08253
▁국무부	-9.0829
축	-9.08389
갈	-9.08404
▁사건에	-9.08425
▁60	-9.08504
기도	-9.08508
비아	-9.08576
▁타임즈	-9.08635
▁몸	-9.08641
▁산업	-9.08741
▁Korea	-9.08842
습	-9.08907
▁암	-9.08913
렸	-9.09048
▁운영	-9.09179
엔	-9.09204
쿠	-9.0929
회사	-9.0936
ri	-9.09467
▁연설	-9.09473
▁편	-9.09819
▁탄	-9.10046
애	-9.10083
센터	-9.10112
▁문제에	-9.10132
▁광	-9.10171
▁이제	-9.10316
▁왕	-9.10347
▁예정이라고	-9.10424
▁전망	-9.10545
▁어떻게	-9.10548
▁행	-9.10658
▁판사	-9.10678
▁최초	-9.10708
독해	-9.10823
▁훈련	-9.10935
▁화요일	-9.10935
밀	-9.11035
▁있	-9.11056
▁E	-9.11075
▁극	-9.11095
▁R	-9.11179
씨는	-9.11249
▁자유	-9.11336
▁근	-9.11582
▁소유	-9.11598
▁시스템	-9.1163
▁회복	-9.11732
▁경선	-9.11763
▁I	-9.11914
▁같다	-9.12062
장이	-9.12092
▁대회	-9.1218
▁re	-9.12271
▁경고	-9.12282
▁레바논	-9.12295
ur	-9.12464
▁알리	-9.12603
하려는	-9.12675
et	-9.12749
율	-9.12768
▁한국인	-9.12772
▁동물	-9.12802
되기	-9.12804
30	-9.12916
▁전문가들은	-9.12986
▁또는	-9.13168
침	-9.13174
▁성장	-9.13202
▁원인	-9.13262
흐	-9.13293
▁임무	-9.13328
일간	-9.13416
▁국영	-9.1342
▁지명	-9.13461
▁커	-9.1347
▁방안	-9.13543
익	-9.1362
▁빈	-9.13651
▁게	-9.13675
▁학생	-9.13747
▁인구	-9.13768
▁태국	-9.13768
▁정보를	-9.1387
만원	-9.13901
▁일정	-9.13918
▁요구했다	-9.14053
▁태	-9.14104
명과	-9.14115
▁U	-9.14129
W	-9.14148
▁이같	-9.14161
▁만나	-9.14182
슈	-9.14188
▁있게	-9.14208
▁사임	-9.14243
▁음악	-9.1429
▁있기	-9.14354
▁31	-9.14395
▁포기	-9.14422
▁멕시코	-9.14493
▁데이비드	-9.14493
▁대선후보	-9.14499
잡	-9.14517
로서	-9.1469
틀	-9.14838
▁200	-9.15057
▁2000	-9.15089
▁제재	-9.15097
▁대신	-9.15154
com	-9.15383
▁국민들	-9.15402
▁중심	-9.15611
▁질	-9.15697
사를	-9.15724
▁주말	-9.15841
▁어린이	-9.15854
▁아프리카	-9.15941
ro	-9.15969
▁받아	-9.15981
▁과학자들	-9.16024
▁무장	-9.16111
▁비디오	-9.16116
▁앞두고	-9.16116
하거나	-9.16247
▁수술	-9.16327
▁정권	-9.16366
st	-9.16488
▁여객기	-9.16526
▁비롯	-9.16532
▁대변인	-9.16533
▁파괴	-9.16544
누	-9.16585
▁칼	-9.16637
▁사망하고	-9.16641
▁양국	-9.16733
우리	-9.16801
se	-9.16904
이자	-9.16916
▁추락	-9.16965
▁발견했다	-9.17003
▁까지	-9.17011
▁배우	-9.17107
▁바로	-9.17131
▁생각한다	-9.17167
▁벌	-9.17309
▁샤	-9.17316
▁사과	-9.17359
▁나타났다	-9.17428
▁구성	-9.17459
시키는	-9.1748
▁부분	-9.17714
▁민간인	-9.17728
▁스타	-9.17814
▁대사관	-9.17849
▁면	-9.17973
▁관할	-9.18264
▁용	-9.18268
▁b	-9.1837
빌	-9.18383
▁갈	-9.18451
▁동부	-9.18457
▁아기	-9.18557
▁촬영	-9.186
▁일이	-9.18666
▁항공	-9.18705
▁제품	-9.18722
▁US	-9.18789
▁전투	-9.18903
랑	-9.18913
▁폭력	-9.18922
능	-9.18926
▁있었던	-9.19065
▁전세계	-9.19068
▁금	-9.19107
9	-9.19182
▁여자	-9.19311
▁자리	-9.19334
▁감시	-9.19392
▁작업	-9.19415
▁북	-9.19422
▁독	-9.19437
▁포함한	-9.19483
▁처	-9.19549
▁행정부	-9.1967
▁정당	-9.19677
▁도움	-9.1972
억달러	-9.19814
안을	-9.19829
한다는	-9.19858
▁대규모	-9.19884
▁쿠	-9.19891
▁주도	-9.19979
▁고려	-9.20007
페	-9.20008
채	-9.20043
▁소식	-9.20237
▁선고	-9.20252
업체	-9.20466
ra	-9.20498
냈다	-9.20533
▁만들어	-9.2058
▁화재	-9.20641
▁아닌	-9.20752
▁국내	-9.20802
패	-9.2084
▁주민	-9.20949
월에	-9.20968
▁총격	-9.21077
▁약속	-9.21361
▁여전	-9.21366
▁가지	-9.21518
사건	-9.21521
▁로버트	-9.21583
▁기대	-9.21621
▁f	-9.21805
▁책임	-9.2186
름	-9.21922
북	-9.21943
▁살고	-9.21943
▁교수는	-9.22166
▁특별	-9.22272
▁복	-9.22369
▁찾아	-9.22393
el	-9.22434
펠	-9.22447
▁무장세력	-9.22451
▁가지고	-9.22582
▁내려	-9.22656
▁의원은	-9.22678
▁출	-9.22695
▁촉구했다	-9.22835
▁밝혀졌다	-9.22896
퍼센트	-9.22911
▁보여주	-9.23091
리스	-9.23108
센	-9.23117
톤	-9.23186
▁부대	-9.23235
▁세력	-9.23235
엘	-9.23243
▁온라인	-9.23323
▁국	-9.23334
▁작품	-9.23339
▁계약	-9.23365
▁2002	-9.23372
▁실시	-9.23383
▁항의	-9.234
올	-9.23624
규	-9.23648
)'	-9.23681
엄	-9.23758
▁규정	-9.23766
시켜	-9.23807
▁총선	-9.2416
▁0	-9.2417
담	-9.24198
▁가자지구	-9.24207
▁수치	-9.24229
▁수단	-9.24232
▁특히	-9.24283
▁순	-9.24326
200	-9.24413
▁선정	-9.24413
▁인간	-9.24584
▁안보	-9.24612
▁붕괴	-9.2465
총	-9.2465
▁연료	-9.24714
▁그들의	-9.24757
▁수감	-9.24804
▁최	-9.24836
해왔다	-9.24936
▁입은	-9.24938
▁맡	-9.24987
창	-9.25032
▁입었다	-9.25041
us	-9.25073
▁월요일	-9.25096
▁수입	-9.25145
관계	-9.25156
▁악	-9.25173
▁앤	-9.25204
이어	-9.25291
20	-9.25332
▁LA	-9.25358
레스	-9.25402
▁놓	-9.25423
▁되	-9.25487
▁캐	-9.25581
자회담	-9.25632
랜	-9.25711
▁경기에서	-9.25779
▁인수	-9.25833
▁말한다	-9.2597
▁부통령	-9.25995
ion	-9.26053
▁설치	-9.26073
▁나이	-9.26099
▁받았	-9.26117
▁이상이	-9.26129
▁안에	-9.26298
▁책	-9.26316
힌	-9.26443
▁홍콩	-9.26448
▁차지	-9.26532
술	-9.26594
경기	-9.26599
하겠다	-9.26641
▁작은	-9.26703
il	-9.26894
▁웹사이트	-9.26914
▁최종	-9.26931
빈	-9.26937
샤	-9.2694
▁시험	-9.26952
▁관계자가	-9.26961
하다고	-9.27029
▁퍼	-9.27074
▁가족들	-9.27223
▁심각한	-9.27297
▁부부	-9.27318
허	-9.27361
▁푸틴	-9.27363
▁노동	-9.27488
스터	-9.2756
▁열차	-9.2763
셔	-9.27817
▁기소	-9.27847
▁세금	-9.27898
▁외교	-9.27928
▁증시	-9.2794
▁담당	-9.28057
▁창	-9.28081
▁필요하다	-9.28255
▁메시지	-9.2828
▁밝힌	-9.28283
▁대의원	-9.28317
▁경고했다	-9.28387
▁인기	-9.28418
▁글	-9.28583
▁병	-9.28657
ent	-9.28659
▁p	-9.28686
▁없을	-9.28741
▁가치	-9.28796
▁파업	-9.28821
▁숨	-9.28836
▁환자	-9.28878
▁플로리다	-9.28961
▁개선	-9.28974
▁반응	-9.29223
▁과거	-9.29245
▁짐바브웨	-9.29352
책	-9.29438
▁아무	-9.29522
기구	-9.29544
▁미국인	-9.2962
▁기념	-9.29658
▁주식	-9.29737
줄	-9.29948
▁엘	-9.30084
▁학생들	-9.30108
▁캐나다	-9.30143
ter	-9.30146
션	-9.30243
▁중인	-9.30249
▁회	-9.30281
▁일을	-9.30296
례	-9.30379
▁발표한	-9.3048
▁슈	-9.30501
▁마이클	-9.30616
▁움직임	-9.30621
▁암살	-9.30653
대로	-9.30693
▁다양	-9.3073
슬	-9.30773
▁문화	-9.30816
▁광고	-9.30839
▁임명	-9.30906
향	-9.30938
▁벌였다	-9.30952
▁외국인	-9.30965
시장	-9.30997
▁비해	-9.31001
때	-9.3102
릭	-9.31041
▁라디오	-9.31089
▁구속	-9.31188
변	-9.31374
시키	-9.31385
▁얼마	-9.3147
▁섬	-9.31509
▁폭	-9.31654
로운	-9.32117
▁보수	-9.32178
여명	-9.32221
폐	-9.32315
▁콜	-9.32482
▁대만	-9.32491
▁국가들	-9.3254
▁돌아	-9.32639
▁프로	-9.32656
▁서부	-9.32871
염	-9.3292
▁통제	-9.33049
▁기록했다	-9.33084
▁강제	-9.33245
년부터	-9.33328
▁지역의	-9.33367
▁브라질	-9.33493
▁서로	-9.33528
▁식량	-9.33533
▁위반	-9.33573
▁중동	-9.33622
▁힐	-9.33659
쉬	-9.3369
▁진압	-9.33773
▁브	-9.33846
▁이라크에서	-9.33892
▁헬기	-9.33944
▁어머니	-9.3398
▁스미스	-9.33982
▁씨	-9.34009
▁여름	-9.34011
▁지지자들	-9.34245
▁관리들	-9.34268
시키기	-9.34297
▁가스	-9.34307
500	-9.34388
▁했다고	-9.34422
▁이유	-9.34446
▁케냐	-9.34476
▁실험	-9.34498
▁유명	-9.34503
▁지불	-9.34565
▁취소	-9.34625
▁휴	-9.34646
▁머리	-9.34659
▁파리	-9.34675
▁수출	-9.3477
겼다	-9.34832
▁외국	-9.34832
▁그런	-9.34857
▁선언	-9.34905
드는	-9.34978
▁명령	-9.35011
▁선출	-9.35031
▁국무장관	-9.35035
▁w	-9.3504
이었던	-9.35065
▁울	-9.35085
▁추진	-9.35099
▁기관	-9.35195
▁법안	-9.35215
▁내렸다	-9.35249
럼	-9.35404
앙	-9.35484
▁각각	-9.35494
광	-9.35557
▁관광	-9.35562
▁위치	-9.35602
▁같이	-9.35629
거리	-9.35663
▁비용	-9.35754
국가	-9.35896
움	-9.359
▁시아파	-9.35958
되	-9.35976
▁소송	-9.35987
수가	-9.36252
로스	-9.36296
▁대변인이	-9.363
▁제한	-9.36329
▁밖에	-9.36336
▁뉴	-9.36391
▁감염	-9.3641
▁제출	-9.36442
▁평균	-9.36466
▁후보가	-9.36517
▁일반	-9.36543
▁해군	-9.36594
▁역	-9.36741
▁장소	-9.36747
▁권리	-9.36802
▁de	-9.36894
은행	-9.3705
▁위성	-9.37056
▁시즌	-9.37062
▁축구	-9.37153
▁배치	-9.3731
▁수십	-9.37336
▁하원	-9.37355
▁미국에서	-9.37377
▁인상	-9.37404
▁접근	-9.37469
▁경험	-9.37487
▁탈	-9.37555
▁목적	-9.3756
▁임	-9.37575
▁쇼	-9.37642
▁제기	-9.37653
▁차례	-9.37727
▁전달	-9.37768
=2	-9.37801
협회	-9.37864
▁여론조사	-9.37924
▁프리	-9.37929
검	-9.3795
▁과정에서	-9.38059
▁나온	-9.38123
▁전시	-9.38249
▁텍사스	-9.38259
im	-9.38278
착	-9.38295
동안	-9.38312
▁않아	-9.38332
ol	-9.3861
th	-9.38718
▁처리	-9.38768
▁식	-9.38789
▁차이	-9.38911
▁파병	-9.39117
▁급	-9.39122
▁나는	-9.39157
▁발견됐다	-9.39195
▁향	-9.39279
▁사건이	-9.39282
것	-9.39301
▁일본의	-9.39363
▁거주	-9.39424
일까지	-9.39451
▁사원	-9.39454
텔	-9.39484
▁내무부	-9.3951
▁결의안	-9.3952
었	-9.39647
벨	-9.39649
▁신고	-9.39658
▁무역	-9.39678
학자	-9.39693
▁공연	-9.39698
▁사형	-9.39699
▁h	-9.39762
니다	-9.39864
▁버스	-9.39972
▁걸쳐	-9.40052
▁당신	-9.40123
시키고	-9.40157
▁자료	-9.40167
ir	-9.40177
▁귀	-9.40269
턴	-9.40368
이드	-9.40418
하지만	-9.40519
▁파견	-9.40588
개국	-9.40726
▁경찰에	-9.40773
었습니다	-9.40857
▁제조	-9.40903
이란	-9.40976
했다는	-9.40986
x	-9.41049
▁항공사	-9.41072
▁2007	-9.41104
▁의미	-9.41208
▁제시	-9.4131
가지	-9.4145
퇴	-9.41494
▁전국	-9.416
▁헌법	-9.41621
▁음식	-9.41626
▁다리	-9.41705
▁상황이	-9.41784
리고	-9.41803
5000	-9.4183
▁사이에	-9.41885
▁사실이	-9.41903
▁수상	-9.41906
▁설명	-9.41948
▁주재	-9.41991
▁살인	-9.42052
▁개혁	-9.42143
▁설립	-9.42146
▁허용	-9.42197
▁사랑	-9.42202
▁집중	-9.42206
▁센터	-9.42232
▁500	-9.42241
▁대비	-9.42253
대가	-9.42314
측은	-9.42323
▁대상으로	-9.42341
▁부상했다	-9.42369
▁긴장	-9.42387
▁안정	-9.42582
새	-9.42658
▁이에앞서	-9.42659
▁논쟁	-9.42659
▁수요일	-9.42689
지도	-9.42737
▁위원회	-9.42738
▁발전	-9.42742
▁80	-9.42796
▁평가	-9.4286
스가	-9.42951
▁J	-9.42953
▁주지사	-9.43001
▁대피	-9.4308
하였다	-9.43092
중인	-9.43124
▁바이러스	-9.43198
▁부모	-9.43245
▁사퇴	-9.43254
트는	-9.43267
▁터	-9.43389
▁것과	-9.43452
▁/	-9.43514
사가	-9.43562
▁넘어	-9.43645
10	-9.43685
기가	-9.43692
▁관계자들은	-9.43709
▁성폭행	-9.43732
▁공습	-9.43796
장에서	-9.43834
▁그룹	-9.4389
송	-9.43917
▁따	-9.43936
▁명이	-9.44065
▁희망	-9.44097
▁교수	-9.4414
률	-9.44238
▁아내	-9.44238
냐	-9.44259
▁교황	-9.44289
▁대해서는	-9.44306
▁알려진	-9.44311
▁목	-9.44409
▁결정했다	-9.44419
▁The	-9.44433
▁인물	-9.44474
▁받는	-9.44577
▁차베스	-9.44816
▁환영	-9.44831
▁혼란	-9.44843
조사	-9.44851
▁후세인	-9.44853
▁압력	-9.4486
▁발견된	-9.44882
▁집회	-9.44966
했	-9.44997
킹	-9.45007
세기	-9.45048
▁유일	-9.45158
▁m	-9.45198
▁한다는	-9.45238
십	-9.4525
째	-9.45317
▁단계	-9.45326
▁완전	-9.45364
▁관해	-9.45379
킨	-9.45492
쳤다	-9.45587
▁황	-9.45724
까	-9.45809
▁당선	-9.45815
낼	-9.45862
▁바란다	-9.45915
▁주민들	-9.45926
▁EU	-9.45936
▁상대로	-9.45972
알	-9.46035
▁익명	-9.46037
▁요청했다	-9.46104
ID	-9.46123
명으로	-9.46128
▁교통	-9.46137
▁교전	-9.46219
▁그들이	-9.46235
▁마약	-9.46236
▁교회	-9.46279
sp	-9.46389
▁신원	-9.46494
손	-9.46557
▁변호사는	-9.4668
이라크	-9.46704
라며	-9.46796
었다고	-9.46866
▁대응	-9.47044
▁야후	-9.4705
ate	-9.47177
▁죽음	-9.47192
▁예상된다	-9.47212
▁집단	-9.47212
벌	-9.47234
▁이래	-9.47354
문제	-9.47406
칠	-9.47418
있	-9.47419
▁질문	-9.47436
▁기지	-9.47482
▁되어	-9.47494
▁복귀	-9.47587
▁시리아	-9.47686
▁기사	-9.47806
▁왕자	-9.47899
험	-9.47939
하기도	-9.47975
▁절	-9.48043
▁on	-9.48074
▁이명박	-9.48141
▁밝혔습니다	-9.48146
▁후보는	-9.48186
▁구매	-9.48226
악	-9.4823
▁로마	-9.48317
▁아직까지	-9.48333
▁크게	-9.48346
▁불만	-9.48479
2%	-9.48588
▁남북	-9.48609
▁미래	-9.48629
▁탑승	-9.48683
▁있지	-9.48689
▁필	-9.48708
▁북핵	-9.48709
▁끝	-9.48781
▁고용	-9.48895
찰	-9.48915
▁설	-9.49027
▁업체	-9.49037
▁접	-9.49048
▁받지	-9.49074
▁정신	-9.49104
▁나가	-9.49117
수를	-9.49175
▁일어나	-9.49278
▁폭력사태	-9.4928
▁증	-9.49294
▁특	-9.49362
lo	-9.49387
▁이곳	-9.4942
▁남한	-9.49425
되었습니다	-9.49464
볼	-9.49521
3%	-9.4953
방송	-9.49591
▁가정	-9.49657
▁인터뷰	-9.49684
▁중앙	-9.49778
▁저장	-9.49807
▁심장	-9.4982
U	-9.49834
햄	-9.49845
▁부정	-9.49886
▁계	-9.49911
▁사람은	-9.49976
▁뇌	-9.50022
▁임시	-9.50036
▁중국은	-9.50218
자와	-9.50259
일부터	-9.5029
되었다고	-9.50412
▁이집트	-9.50421
대의	-9.50425
▁효과	-9.50433
▁표현	-9.50445
▁따라	-9.50448
▁시민	-9.50453
la	-9.50471
▁연결	-9.50488
▁허가	-9.5053
▁베네수엘라	-9.5058
녀	-9.50631
▁아니라고	-9.50901
▁사람들을	-9.50945
롭	-9.50963
▁민주주의	-9.51011
▁따른	-9.51013
▁비밀	-9.51109
견	-9.51174
기관	-9.51235
ut	-9.51279
델	-9.51287
▁내리	-9.51317
▁관계자	-9.51332
충	-9.51339
▁측	-9.51364
▁위해서는	-9.51428
▁홀	-9.51503
▁마크	-9.51527
효	-9.51559
▁목요일	-9.51579
▁교도소	-9.5158
▁여론	-9.51659
성이	-9.51723
존	-9.51729
서는	-9.51733
▁때까지	-9.51757
▁정부와	-9.51806
으로서	-9.519
▁판	-9.52107
칭	-9.52137
얼	-9.5214
▁사이트	-9.52151
▁검토	-9.52165
▁시카고	-9.52167
▁최악	-9.52174
▁모델	-9.52204
▁권력	-9.52227
▁쿠바	-9.52249
▁받게	-9.52252
▁적이	-9.52256
▁여사	-9.52261
▁실패	-9.52306
▁팬들	-9.5238
리자	-9.52409
이지만	-9.52558
욕	-9.52697
시아	-9.52733
▁여기	-9.52766
▁과정	-9.52801
▁합니다	-9.5285
▁2001	-9.52902
▁임기	-9.52995
자로	-9.5301
▁만들	-9.5304
▁비판	-9.53066
었던	-9.53168
으	-9.53188
폰	-9.53313
▁장면	-9.53322
op	-9.53337
▁프라이머리	-9.53343
▁높이	-9.53344
▁무장단체	-9.53361
▁분야	-9.53531
▁슬	-9.53552
▁g	-9.53605
▁가졌다	-9.53644
▁깊	-9.53649
몬	-9.537
▁웨	-9.53716
▁내부	-9.53751
낸	-9.5376
▁매년	-9.53774
숙	-9.53806
▁사는	-9.53917
▁상원의원이	-9.53967
▁못하고	-9.53981
▁진출	-9.53996
▁이해	-9.54034
▁사라	-9.54119
▁해리	-9.54123
▁병사	-9.54139
만이	-9.54149
순	-9.54171
▁동료	-9.54246
▁입원	-9.54247
▁수색	-9.54251
인들이	-9.54276
ist	-9.54308
되면서	-9.5433
▁완	-9.5435
▁백	-9.54396
그는	-9.54456
▁계획이다	-9.54467
▁철	-9.54492
▁일요일	-9.5454
▁분쟁	-9.54558
▁사무실	-9.54562
▁두고	-9.54565
북한	-9.54577
▁거대	-9.54619
▁예측	-9.54679
▁뿐	-9.5479
▁자체	-9.5479
▁넣	-9.54804
▁공격으로	-9.54806
▁시행	-9.54812
▁언급했다	-9.54812
▁be	-9.54836
▁보냈다	-9.54867
헌	-9.5498
▁강력한	-9.55052
▁보건	-9.55062
▁필리핀	-9.5514
▁이끄는	-9.55143
▁아랍	-9.55166
▁국립	-9.5517
인들은	-9.55176
▁선박	-9.55202
▁수많은	-9.55248
▁유권자들	-9.55252
▁분석	-9.55264
▁소방	-9.55328
▁도움이	-9.55405
▁나왔다	-9.5542
ers	-9.55533
▁들어가	-9.55547
▁밝혀	-9.55574
▁못한	-9.55576
▁민	-9.5565
찬	-9.55655
치는	-9.55674
거래	-9.55707
▁라이	-9.55735
▁버지니아	-9.55746
다면	-9.55784
쟁	-9.55793
인지	-9.55813
ow	-9.55883
▁밝히지	-9.5604
▁지도자들	-9.56077
▁달리	-9.56099
▁장기	-9.56108
통신	-9.56244
‘	-9.56247
▁보고서는	-9.56294
▁사항	-9.563
느	-9.56317
좌	-9.56343
▁오른	-9.56446
4%	-9.56456
▁벤	-9.56503
▁의료	-9.56506
▁학	-9.56562
▁향해	-9.56594
▁바다	-9.56767
▁강한	-9.56944
▁주가	-9.56958
▁한반도	-9.56971
▁관계자들	-9.56977
-1	-9.57016
▁보여	-9.5702
▁선두	-9.57068
▁폐	-9.57093
기간	-9.57126
▁형	-9.5713
금을	-9.57171
▁떠나	-9.57182
▁되고	-9.57202
▁이루	-9.57227
▁항공기	-9.5725
법원	-9.57299
▁의장	-9.57407
다른	-9.57409
▁수익	-9.57469
객	-9.5747
▁전력	-9.57488
봉	-9.57488
논	-9.57521
냉	-9.57587
▁확인했다	-9.57605
겠다	-9.57619
▁과학	-9.57799
▁관광객	-9.57821
▁상대	-9.57847
▁군대	-9.57949
지에	-9.57983
▁심리	-9.58013
ment	-9.58131
철	-9.58151
▁비슷	-9.58208
딘	-9.58208
▁빠져	-9.58209
▁흑인	-9.58221
▁긴급	-9.58225
▁힘들	-9.58294
▁누구	-9.5831
▁약물	-9.58362
주의자	-9.58368
▁가져	-9.58388
▁정부에	-9.58434
ot	-9.58506
▁작년	-9.58521
람	-9.58556
▁UN	-9.58559
id	-9.58723
스크	-9.58739
▁제거	-9.58821
▁나머지	-9.58834
▁칸	-9.5893
▁저지	-9.58964
▁종교	-9.59017
▁전략	-9.59038
▁주지사는	-9.59073
▁레이	-9.59282
▁지진	-9.59297
▁올랐다	-9.59462
▁사우디	-9.59483
▁전자	-9.59485
▁맺	-9.59493
이라	-9.59554
▁범인	-9.59573
▁고통	-9.59851
▁소년	-9.59935
▁부상자	-9.59936
▁막기	-9.59967
▁유권자	-9.59984
▁목숨	-9.60095
▁숨지고	-9.60099
경찰	-9.60111
▁육	-9.60206
▁선수들	-9.60251
▁소재	-9.60252
▁소리	-9.60347
▁소비자	-9.60494
여명이	-9.60588
▁희생자	-9.60608
음을	-9.60689
▁도쿄	-9.60732
▁다음달	-9.60795
▁만든	-9.6083
▁오르	-9.60857
▁진행되	-9.60884
▁갖	-9.61131
▁1000	-9.61151
▁대사	-9.61187
관리	-9.61235
▁대중	-9.6128
▁O	-9.61371
싱	-9.61372
▁정상회담	-9.61381
▁분리	-9.61428
▁국방장관	-9.6148
르는	-9.6152
ig	-9.61574
▁시기	-9.61614
▁감사	-9.61865
▁혼	-9.61974
랄	-9.62012
▁제임스	-9.62019
▁어느	-9.6205
▁근무	-9.62086
섬	-9.62094
▁제외	-9.62174
▁악화	-9.62247
▁북한에	-9.62282
▁받았다고	-9.62339
▁없었	-9.62341
▁사람들에게	-9.62422
ck	-9.62437
행위	-9.62468
▁주장하고	-9.62488
▁가능한	-9.62523
ve	-9.62523
▁있다며	-9.62578
ive	-9.62841
▁법정	-9.6289
▁올리	-9.6298
ce	-9.63044
베이	-9.63141
리가	-9.63184
▁준	-9.63188
▁싶다	-9.63321
▁외무부	-9.63321
▁경찰관	-9.63322
▁충격	-9.63336
▁출발	-9.63363
▁총기	-9.63376
▁만큼	-9.63402
▁인질들	-9.63413
▁착륙	-9.63427
위에	-9.63485
▁질문에	-9.63571
▁이라크전	-9.63606
▁넘는	-9.63646
▁집행	-9.63715
▁노조	-9.63727
▁항	-9.63748
취	-9.63863
분기	-9.63902
▁아니	-9.63913
▁현대	-9.63927
Ch	-9.63957
만한	-9.63972
▁적어도	-9.6398
▁뛰어	-9.64029
▁정도로	-9.64048
한다면	-9.64076
▁군부	-9.64106
자금	-9.64283
▁끝에	-9.64414
널	-9.64416
▁풍	-9.64438
▁것이라	-9.64448
▁작가	-9.64482
▁되었다	-9.64487
▁동의	-9.64524
▁붙	-9.64559
▁인사	-9.64643
▁곳에서	-9.64668
▁보낸	-9.64695
되며	-9.6472
안에	-9.64744
척	-9.64789
마다	-9.64825
▁여당	-9.64895
▁불안	-9.64897
▁자국	-9.64947
▁권	-9.64956
▁가까	-9.65002
사회	-9.65218
들도	-9.65307
▁어떠한	-9.65307
▁허리케인	-9.65307
▁작업을	-9.65313
▁수천	-9.65351
▁의혹	-9.65358
▁패배	-9.65366
40	-9.65555
선거	-9.65693
▁공장	-9.65693
스와	-9.65709
▁후에	-9.65808
ap	-9.65821
장관	-9.65873
▁접촉	-9.65982
▁떠	-9.66076
▁동결	-9.66095
▁중에	-9.66117
▁직원들	-9.66137
▁직	-9.66171
▁수천명	-9.66204
▁공공	-9.6622
였습니다	-9.66301
▁발생했다고	-9.66347
▁하기	-9.66393
Y	-9.66512
황	-9.66605
▁무엇	-9.6663
씩	-9.66654
▁전문가	-9.66682
▁일자리	-9.66713
▁보장	-9.6672
▁출마	-9.66768
▁되지	-9.66782
어질	-9.66787
▁전기	-9.66799
둔	-9.66828
▁다이애나	-9.6707
▁양측	-9.67071
70	-9.6713
▁여성들	-9.67176
▁끌어	-9.67335
▁없어	-9.67335
▁확대	-9.67335
▁모른다	-9.67335
▁폭풍	-9.67342
▁압박	-9.67348
▁승객	-9.67382
▁st	-9.67426
▁삶	-9.67435
▁유명한	-9.67513
▁여성이	-9.67571
▁나와	-9.67581
귀	-9.67582
▁이달	-9.67656
▁푸	-9.67782
▁발생해	-9.67783
all	-9.67949
컵	-9.68017
▁증언	-9.68043
▁입고	-9.68081
▁300	-9.68166
스톤	-9.68233
▁고문	-9.68242
▁합의했다	-9.68254
대통령	-9.6826
▁35	-9.68316
스키	-9.68382
▁유로	-9.68427
▁쉬	-9.68429
▁지속	-9.68474
▁합	-9.68496
▁방문한	-9.68531
▁사상	-9.6864
빙	-9.68649
▁어려움	-9.68714
▁환	-9.68724
7%	-9.68726
▁유죄	-9.68745
니스	-9.68758
▁사진을	-9.68785
▁완화	-9.68824
▁찰스	-9.68892
겠다고	-9.68926
▁구호	-9.6893
ay	-9.6895
▁피해자	-9.68962
▁자연	-9.68973
ly	-9.68991
J	-9.68999
▁주의	-9.69008
▁등의	-9.69043
▁동원	-9.69049
▁오바마가	-9.6924
이것은	-9.69283
▁외무장관	-9.69404
▁확신	-9.69464
▁아주	-9.69491
▁마리	-9.69517
▁수백	-9.69519
▁미군이	-9.69527
▁작성	-9.69529
▁묻	-9.69644
▁지배	-9.69691
▁대표는	-9.69814
▁십	-9.69837
기에	-9.69918
▁군인	-9.69957
▁듯	-9.70029
▁로켓	-9.70093
▁소말리아	-9.70103
▁목소리	-9.70103
▁소녀	-9.70145
었으며	-9.70147
▁경매	-9.70171
▁홍보	-9.70182
est	-9.70244
스러운	-9.70276
▁것인지	-9.70299
▁지도자인	-9.70322
▁대해서	-9.7037
▁병원에	-9.70383
였다고	-9.70442
테러	-9.70501
해졌다	-9.70507
▁끝나	-9.70546
▁마음	-9.70581
마일	-9.70607
▁바라	-9.70761
백만	-9.70789
▁주민들이	-9.70789
▁않았지만	-9.70807
▁시상식	-9.70808
▁능력	-9.70812
▁대화	-9.70821
▁전반	-9.70886
▁바람	-9.70895
근	-9.70946
▁체포됐다	-9.70974
▁가질	-9.71035
▁그리스	-9.71045
센트	-9.71046
▁존스	-9.71075
원은	-9.71334
▁화	-9.71339
▁현장	-9.71386
▁시간이	-9.71413
▁연장	-9.71485
j	-9.71516
▁신뢰	-9.71531
월부터	-9.71554
▁평양	-9.71568
▁나오	-9.71609
▁숨진	-9.71618
운동	-9.71655
▁총재	-9.71671
▁등록	-9.71675
▁심각	-9.71678
▁적용	-9.71715
▁모르	-9.71737
▁망명	-9.71764
▁의원들	-9.71779
▁해제	-9.71801
주는	-9.71801
▁공군	-9.71867
▁언론은	-9.71973
부는	-9.72078
징	-9.72171
▁승	-9.72175
켓	-9.72211
균	-9.72214
▁게이츠	-9.72233
▁취임	-9.72259
▁머물	-9.7227
▁연구소	-9.72282
▁절차	-9.72297
▁카운티	-9.72381
▁티	-9.72427
왔	-9.72483
타임	-9.72496
막	-9.72578
▁관련해	-9.72649
힐	-9.72684
표를	-9.72714
▁카메라	-9.72737
▁대법원	-9.72739
▁사건은	-9.72799
옥	-9.72891
▁말레이시아	-9.7295
싼	-9.7295
▁걱정	-9.7295
▁프로젝트	-9.7295
▁휴대폰	-9.72952
▁트럭	-9.72956
▁법적	-9.7297
슨은	-9.72997
조치	-9.73063
▁상당	-9.73075
▁못하	-9.73083
▁존재	-9.73112
드로	-9.73114
▁잔	-9.73126
▁목표로	-9.73155
▁아베	-9.732
▁서명	-9.73202
▁그것은	-9.73212
▁반대하는	-9.73225
▁강력	-9.73256
했는데	-9.73275
▁유세	-9.73284
▁기억	-9.73308
▁전문	-9.7341
쇼	-9.73412
▁소비	-9.73441
▁최고의	-9.73523
럽	-9.73567
▁보이는	-9.73624
닝	-9.73675
▁느끼	-9.73675
▁청와대	-9.73676
▁아무런	-9.73699
▁여왕	-9.73701
▁물론	-9.73808
▁오래	-9.73901
▁신용	-9.74013
▁당선인	-9.7404
▁크리스	-9.74104
▁블	-9.7412
60	-9.74174
영화	-9.74246
▁젊은	-9.74311
틴	-9.74322
갑	-9.74362
▁힐튼	-9.74423
▁순간	-9.74494
▁항상	-9.74516
었고	-9.74543
스턴	-9.74561
▁영어	-9.74769
제도	-9.74773
도시	-9.74847
중국	-9.74859
The	-9.74922
▁등을	-9.74934
▁운전	-9.74978
▁술	-9.75072
▁바이	-9.75122
▁신화통신	-9.7514
웰	-9.7514
▁마드리드	-9.7514
▁촉구	-9.75201
▁추정	-9.7524
6%	-9.75346
▁옷	-9.75394
▁즐	-9.75432
으려	-9.75457
▁이라크에	-9.75491
▁사기	-9.75519
장에	-9.75638
#	-9.75671
활동	-9.75703
연합	-9.75746
셀	-9.75765
정책	-9.75801
▁들고	-9.75839
▁수석	-9.75843
텐	-9.75874
젤	-9.75881
▁밝혀지지	-9.75882
▁지하	-9.7589
▁운행	-9.75896
▁오픈	-9.75918
▁투입	-9.75923
세트	-9.75945
▁지역을	-9.75956
▁경제적	-9.7599
▁놓고	-9.75997
▁신청	-9.76051
▁자주	-9.76137
▁그린	-9.76161
물을	-9.76171
▁수용	-9.76185
▁박물관	-9.76333
11	-9.7642
ia	-9.76468
념	-9.76543
X	-9.76627
젠	-9.76627
▁법률	-9.76655
▁국제사회	-9.76664
▁상징	-9.76672
관은	-9.76687
▁고래	-9.76756
▁법안을	-9.7676
75	-9.76804
▁도중	-9.76878
19	-9.7693
▁해야	-9.77083
제를	-9.77139
시설	-9.77175
궁	-9.77181
완	-9.77227
▁만약	-9.7725
뉴	-9.77268
공격	-9.77323
럴	-9.77345
▁챔피언	-9.77379
▁나타나	-9.7738
▁수니파	-9.77381
▁이수지	-9.77407
▁판단	-9.77475
▁집권	-9.77487
▁시작된	-9.7751
대표	-9.77513
▁도전	-9.77553
▁좀	-9.77565
▁선거에서	-9.77567
▁비상	-9.7771
스코	-9.77778
▁프	-9.77791
▁확산	-9.7784
▁굴	-9.77874
▁좋아	-9.77901
당한	-9.77918
왕	-9.77972
▁있음을	-9.77974
▁본부	-9.77991
접	-9.7804
▁90	-9.78099
80	-9.78101
뤄	-9.78132
팅	-9.78136
▁얼굴	-9.78136
▁미군은	-9.78144
▁베컴	-9.7815
▁토론	-9.7816
▁작	-9.78208
▁연속	-9.78237
▁이전에	-9.78238
국장은	-9.7826
▁헌	-9.78301
▁집계	-9.78303
▁피터	-9.78332
▁비자	-9.78354
▁벌금	-9.78489
)/	-9.78509
▁윌리엄	-9.78516
▁조건	-9.78661
▁회담에서	-9.78765
▁수반	-9.78818
▁동시	-9.78821
▁늘어	-9.78831
으면	-9.78865
▁올메르트	-9.789
▁잉글랜드	-9.789
닐	-9.789
▁아파트	-9.78901
▁억류	-9.78905
▁애플	-9.78935
로써	-9.78972
▁전까지	-9.78985
▁부패	-9.79004
▁구입	-9.79007
▁타이	-9.79008
▁정말	-9.79038
▁진정	-9.79151
▁가수	-9.79179
해진	-9.79189
학교	-9.79216
었지만	-9.79336
회사인	-9.7958
만명이	-9.79599
▁연설에서	-9.7963
▁기회	-9.79642
▁스포츠	-9.79669
달러를	-9.79727
산업	-9.79732
▁자녀	-9.79738
▁물질	-9.79776
위로	-9.79791
▁찬성	-9.79799
▁영상	-9.79804
▁분노	-9.79827
장관은	-9.7986
▁전통	-9.79911
▁소식통	-9.79912
쪽	-9.79969
▁차기	-9.80035
▁연합군	-9.80074
▁부문	-9.80153
▁사상자	-9.80178
전에	-9.80215
▁겪고	-9.80444
▁크리스마스	-9.80444
▁직후	-9.80467
▁확실	-9.80512
▁마무리	-9.80542
들로	-9.80615
te	-9.80637
▁깨	-9.80661
▁정부군	-9.80664
▁민주	-9.80669
자들의	-9.80741
▁대형	-9.80749
▁개의	-9.80768
▁체포했다	-9.80935
▁한미	-9.81007
▁낮	-9.81067
▁땅	-9.81101
V	-9.81133
▁곳에	-9.81186
▁강조	-9.8121
▁블레어	-9.81225
▁블랙	-9.81228
▁주민들은	-9.81309
▁머	-9.8135
보호	-9.81384
시킨	-9.81416
트리	-9.81422
니는	-9.81422
▁핵심	-9.81426
▁대처	-9.81441
700	-9.81518
▁외교부	-9.81533
▁모여	-9.81589
▁축하	-9.81594
▁수정	-9.816
cat	-9.8166
▁한국은	-9.81763
▁마감	-9.8177
드리	-9.81781
킬	-9.81794
▁있는지	-9.81815
▁선포	-9.81965
윈	-9.82003
▁고양이	-9.82015
▁시대	-9.82039
▁늘	-9.82075
▁임신	-9.82088
ver	-9.821
▁휴전	-9.82182
▁당했다	-9.82221
▁경계	-9.82229
▁사살	-9.82343
▁밝히	-9.82355
▁동맹	-9.82359
▁가능	-9.82402
▁영국의	-9.82442
▁구제	-9.8268
놓	-9.82727
▁찬	-9.82792
▁협의	-9.82806
라운드	-9.82812
▁비상사태	-9.82812
▁언제	-9.82813
▁몇몇	-9.82814
▁스스로	-9.82816
▁놀	-9.8285
▁원자로	-9.82863
▁산불	-9.82864
트로	-9.82942
▁그러	-9.82972
▁나토	-9.83058
▁때문	-9.83213
했는지	-9.83278
▁병원에서	-9.83353
▁con	-9.83391
▁약간	-9.83428
▁씨는	-9.83429
어진	-9.8347
▁요원	-9.83508
▁맞아	-9.83509
▁이밖에	-9.83606
▁빠른	-9.83607
▁보이고	-9.83607
▁클럽	-9.83607
▁탁신	-9.83607
▁빠르	-9.83609
몰	-9.83613
▁BBC	-9.8362
▁처벌	-9.83622
▁감축	-9.83652
▁난민	-9.83663
▁소지	-9.83682
▁최신	-9.83686
▁성인	-9.83726
▁노출	-9.8374
니아	-9.8379
▁소장	-9.83812
▁팬	-9.83816
▁녹	-9.83917
▁무사	-9.83963
상의	-9.84096
mo	-9.84122
▁문서	-9.84132
▁유사	-9.84187
▁풀	-9.84208
▁실시된	-9.84309
▁헬	-9.84344
군이	-9.84346
▁보안관	-9.84359
▁높다	-9.84413
▁떨어져	-9.84413
▁협정	-9.84413
▁할리우드	-9.84413
▁일어난	-9.84413
▁업무	-9.84417
▁고속도로	-9.84427
함으로써	-9.84439
▁절반	-9.84452
암	-9.84466
사의	-9.84498
특	-9.84519
▁엔	-9.84523
▁보이지	-9.84536
끼	-9.84545
▁단지	-9.84571
▁조금	-9.8463
▁현상	-9.84771
▁이란이	-9.84823
▁차지했다	-9.84891
▁대책	-9.84968
▁이틀	-9.84995
▁트레	-9.85015
▁돌아가	-9.85036
▁케	-9.85043
필	-9.85059
원이	-9.85064
▁받	-9.85118
였으며	-9.85118
이었다고	-9.85135
롤	-9.85216
joins	-9.85225
▁스피어스	-9.85226
겐	-9.85226
▁코소보	-9.85226
혹	-9.85264
▁나타냈다	-9.85297
▁오랜	-9.85325
하길	-9.85362
▁조작	-9.85425
ies	-9.8547
▁내각	-9.85495
▁중이다	-9.85519
▁알려지	-9.85553
▁강타	-9.85576
▁발생할	-9.85588
선수	-9.8561
▁가량	-9.8561
▁나무	-9.85621
▁실수	-9.85638
▁압	-9.85643
▁의원이	-9.85654
▁치안	-9.85702
월까지	-9.85726
택	-9.85771
스카	-9.85786
▁아마	-9.858
국인	-9.85889
▁받기	-9.85911
▁컨	-9.8597
▁이와같	-9.86017
▁북한과	-9.86025
▁대화를	-9.86041
렉	-9.86045
▁찾기	-9.86046
▁크리스토퍼	-9.86046
▁샤리프	-9.86046
▁민병대	-9.86047
ight	-9.86054
ak	-9.86074
▁이미지	-9.86115
▁결론	-9.86123
▁개정	-9.8627
▁부인했다	-9.86278
▁사망했으며	-9.86287
▁벨	-9.86289
▁낮은	-9.86317
▁이송	-9.86363
▁장군	-9.86413
화를	-9.86419
▁윌리엄스	-9.8646
▁지켜	-9.86467
▁그에게	-9.86549
▁70	-9.86588
▁실제	-9.86611
▁놀라	-9.86639
▁보좌관	-9.86667
▁않겠다	-9.86762
▁초기	-9.86848
헤	-9.86867
▁아카데미	-9.86872
▁오랫동안	-9.86872
꺼	-9.86872
cnn	-9.86873
▁개봉	-9.86912
▁공원	-9.86913
▁태양	-9.86917
▁그들	-9.86929
ht	-9.8694
▁Korean	-9.86943
지르	-9.86966
▁확실히	-9.86976
지역에서	-9.86991
▁매일	-9.87014
▁노래	-9.8703
뉴스	-9.87038
▁의심	-9.87214
▁원조	-9.87273
▁납	-9.8728
▁알게	-9.87523
▁죄	-9.87527
▁소식을	-9.8754
압	-9.877
▁그렇게	-9.87705
▁지지율	-9.8776
▁대표팀	-9.8777
▁개입	-9.87792
▁위기에	-9.87806
▁추방	-9.87853
▁고든	-9.87869
력이	-9.87901
▁충	-9.87938
즈는	-9.87976
▁상황에서	-9.88018
▁후반	-9.88087
▁니	-9.88149
▁이용해	-9.88206
▁보기	-9.88235
▁수백명	-9.88273
▁케이	-9.88282
▁말하고	-9.88299
▁약속했다	-9.88391
해주	-9.88406
▁해당	-9.88437
상태	-9.88459
tp	-9.88476
딩	-9.8853
덕	-9.88543
▁나섰다	-9.88546
▁네덜란드	-9.88546
▁집에서	-9.88593
▁다쳤다	-9.88625
▁기자회견	-9.88687
▁화성	-9.88714
▁지도	-9.88721
▁민간	-9.88723
▁보유	-9.88734
한국	-9.8877
▁소식통은	-9.88796
▁기반	-9.8881
▁블로그에	-9.88813
▁원유	-9.88868
▁목사	-9.88869
▁트	-9.88919
▁왔	-9.88924
▁손상	-9.88929
▁둔	-9.88949
▁이혼	-9.8897
▁지키	-9.8898
▁마르	-9.8906
▁증가했다	-9.89068
▁수백만	-9.89074
물이	-9.89142
▁단어	-9.89151
▁월드컵	-9.89229
▁대통령에게	-9.89242
▁경찰과	-9.89341
▁쿠르드	-9.89382
://	-9.89392
▁확정	-9.89393
▁무가베	-9.89395
▁먼저	-9.89396
▁하워드	-9.89413
▁부르	-9.89436
▁보험	-9.89468
▁담배	-9.89478
풍	-9.8948
▁성적	-9.89487
25	-9.89513
▁예산	-9.89518
▁탐사	-9.89543
▁즉	-9.89558
▁수는	-9.89809
up	-9.89829
▁시점	-9.89856
▁실종	-9.89885
▁희생	-9.89886
▁후보에	-9.8999
▁150	-9.9003
▁기회를	-9.90033
TA	-9.90042
▁모습	-9.90088
▁참석한	-9.90165
▁방해	-9.90204
▁찾는	-9.90248
▁캠프	-9.90248
▁세르비아	-9.90248
Total	-9.90249
code	-9.90255
겠지만	-9.90263
▁배럴	-9.90286
▁있었으며	-9.90289
▁속에	-9.90309
▁철회	-9.9031
▁사례	-9.90356
▁알아	-9.90395
▁베이	-9.90465
▁후보로	-9.90504
TV	-9.90551
우스	-9.90626
▁함	-9.90691
▁대북	-9.90701
▁크기	-9.90706
▁연구진	-9.9071
▁휴가	-9.90726
▁대체	-9.90727
사태	-9.90803
▁날씨	-9.90809
▁증명	-9.9081
▁박사	-9.90869
▁외교관	-9.90871
▁금리	-9.90876
▁요구한	-9.90913
▁조정	-9.90921
▁구성된	-9.90965
주년	-9.90976
탕	-9.90997
▁쥐	-9.91009
▁곤	-9.91069
▁못할	-9.91094
▁우크라이나	-9.9111
▁펜실베이니아	-9.9111
▁태풍	-9.91121
▁알려져	-9.91127
▁대기	-9.91147
하려고	-9.91163
▁통합	-9.91169
▁위험한	-9.91176
웨이	-9.91195
됐지만	-9.91201
▁사용하는	-9.91209
▁위원장은	-9.91272
▁교체	-9.91273
▁연루	-9.91276
▁그것	-9.9131
줬다	-9.91386
▁보상	-9.91387
달하는	-9.91403
항공	-9.9143
▁지급	-9.91435
버그	-9.91438
▁명단	-9.91503
▁45	-9.9162
▁있는데	-9.91752
▁남성이	-9.91771
▁의한	-9.91782
▁데이	-9.9179
▁대표단	-9.91817
▁2009	-9.91881
촌	-9.91974
▁모하메드	-9.9198
▁스티븐	-9.9198
▁침체	-9.91982
▁피랍	-9.91998
파운드	-9.92004
▁1999	-9.92014
▁진입	-9.92038
▁기후	-9.92142
▁손실	-9.92154
위원회는	-9.92157
▁휘	-9.92157
▁#	-9.92212
명에	-9.92254
▁벌인	-9.92266
▁이행	-9.92291
▁재산	-9.92319
▁다수	-9.92336
자들에게	-9.92401
▁중국이	-9.92454
▁홍수	-9.92513
▁폐기	-9.92527
▁니콜라	-9.92527
▁실시한	-9.92749
▁시작됐다	-9.92782
▁웹사이트에	-9.92835
▁400	-9.92842
▁빨리	-9.92857
▁정확한	-9.92857
몽	-9.92857
▁조종사	-9.92858
▁마이크	-9.92867
▁분위기	-9.92874
▁질병	-9.92914
필드	-9.92917
▁경찰서	-9.92927
▁해변	-9.9295
▁그래	-9.92952
▁진술	-9.92966
▁견	-9.93032
브라	-9.93054
▁삼성	-9.93079
▁궁	-9.93088
라스	-9.93091
▁분명	-9.93108
▁영향력	-9.93166
▁어린	-9.93175
▁전역	-9.93202
▁재정	-9.93207
▁진전	-9.93209
▁표시	-9.93288
▁NASA	-9.93377
데이	-9.93543
▁32	-9.93658
닉	-9.9374
▁얻었다	-9.93742
쯤	-9.93742
▁스티브	-9.93743
▁부동산	-9.93743
▁엄마	-9.93746
▁흔들	-9.93749
▁규제	-9.93752
▁국왕	-9.93755
▁군인들	-9.93766
▁기자는	-9.93778
▁인정했다	-9.93783
짜리	-9.93876
▁특사	-9.93883
으로써	-9.94076
▁현장에	-9.94169
▁그중	-9.94228
사인	-9.94298
▁들었다	-9.94371
▁당선자	-9.94482
같은	-9.9449
▁사무총장은	-9.94571
▁저녁	-9.94634
▁장난감	-9.94635
▁자살폭탄테러	-9.94638
▁콘돌	-9.94647
▁대답	-9.94677
mp	-9.94698
어야	-9.94728
▁응	-9.9475
▁테러로	-9.94783
세계	-9.94825
경제	-9.94841
▁긴	-9.94859
참	-9.94862
▁알려	-9.94863
▁위원장	-9.94873
▁통치	-9.94941
▁하락했다	-9.94952
▁충분	-9.94988
▁무력	-9.95062
▁스테	-9.95078
▁위해서	-9.9509
라도	-9.95106
▁왜	-9.95176
▁말한	-9.95293
ant	-9.95351
▁있었	-9.95354
▁태도	-9.95393
▁승무원	-9.95453
멘	-9.95519
렛	-9.95535
▁줄어들	-9.95537
▁아바스	-9.95538
▁며칠	-9.95546
▁형태	-9.95556
▁가격이	-9.95586
▁장애	-9.95593
ill	-9.956
▁예방	-9.95681
▁이웃	-9.95681
▁인식	-9.95702
▁근처	-9.95726
▁기울	-9.95755
대에	-9.95756
▁지도부	-9.95803
▁않기	-9.95823
15	-9.95841
잔	-9.95955
카르	-9.95967
▁도착했다	-9.96029
tr	-9.96036
▁아부	-9.96042
사람	-9.9626
▁시청	-9.96317
혼	-9.96363
프라	-9.96423
▁토요일	-9.96446
▁네팔	-9.96453
2009.06	-9.96461
개월간	-9.96515
2008.0	-9.96595
ry	-9.96717
▁문제로	-9.96763
▁최소한	-9.96767
푸	-9.96793
▁떨어졌다	-9.969
▁살해한	-9.96901
폴	-9.96927
휴	-9.96937
▁방어	-9.96982
▁않으면	-9.96993
▁강도	-9.97
▁색	-9.9702
▁자신들이	-9.97078
▁수사관	-9.97091
▁아직도	-9.97155
▁공정	-9.97157
졌으며	-9.97163
▁하며	-9.97178
▁콘	-9.97315
▁징역	-9.97336
▁청소년	-9.97363
▁시리즈	-9.97364
▁테이프	-9.97365
▁파타	-9.97393
더라도	-9.97401
▁노대통령	-9.97406
▁점령	-9.97443
▁FBI	-9.97543
웨	-9.97555
▁반발	-9.9764
▁지출	-9.97685
▁시민들	-9.97766
▁입국	-9.97849
▁돼	-9.97856
▁낙	-9.9788
▁무시	-9.97912
▁기타	-9.97968
▁전망이	-9.97973
▁송	-9.98064
▁생명	-9.98074
44	-9.98103
▁지휘	-9.982
▁일본은	-9.98214
;	-9.98288
▁가자	-9.98303
▁순찰	-9.98304
업자	-9.98319
▁장악	-9.98328
▁노벨	-9.98347
군은	-9.98432
▁형성	-9.98452
de	-9.98489
▁만들었다	-9.98533
▁내린	-9.98745
ity	-9.98799
▁결승	-9.98857
▁사용할	-9.98863
구역	-9.98942
소를	-9.99016
되면	-9.99111
단은	-9.99164
잉	-9.99173
▁대상	-9.99181
ess	-9.99186
▁쉽게	-9.99225
▁근거	-9.99225
▁침해	-9.99238
▁탈출	-9.99264
▁솔	-9.99294
▁살아	-9.99298
▁타격	-9.99345
▁감행	-9.99373
▁즉시	-9.99375
혔다	-9.99596
주간	-9.99597
▁통화	-9.99726
시티	-9.99765
걸	-9.99787
65	-9.99802
계획	-9.99828
오바마	-9.99829
▁요구하는	-9.99848
▁싸	-9.99866
▁상황에	-9.99897
▁당한	-9.99905
▁오하이오	-9.99909
64	-9.99947
▁끼	-9.99984
▁꾸	-10.0002
덴	-10.0013
州	-10.0017
셰	-10.0017
▁나타내	-10.0017
진다	-10.0017
▁한번	-10.0019
▁유럽연합	-10.002
▁연락	-10.0025
▁실망	-10.0026
▁직면	-10.0027
▁복제	-10.0033
▁기준	-10.0035
▁몰아	-10.0042
▁추측	-10.0046
▁사령관	-10.0046
▁웹	-10.0052
▁전문가들	-10.0053
▁것처럼	-10.0068
age	-10.0071
리오	-10.0072
▁주에서	-10.0074
▁의문	-10.008
그룹	-10.0084
77	-10.0091
▁방식	-10.0096
준다	-10.0097
der	-10.0097
▁소수	-10.0099
대회	-10.0105
헨	-10.0111
딜	-10.0112
▁엘리자베스	-10.0112
램	-10.0112
픽	-10.0112
Z	-10.0112
▁한국과	-10.0113
▁폭격	-10.0116
▁선거운동	-10.0117
▁만족	-10.0118
▁의장은	-10.0118
▁지지자	-10.0119
▁복용	-10.0122
▁상품	-10.0136
▁남북한	-10.0137
▁연관	-10.0137
▁중요하다	-10.0142
49	-10.0143
ne	-10.015
▁토니	-10.015
▁우주선	-10.015
주에서	-10.0159
▁공화당의	-10.0167
달러에	-10.017
곡	-10.0172
린다	-10.0174
400	-10.0177
▁차관	-10.0185
▁봉	-10.0201
번째로	-10.0204
53	-10.0206
▁소프트웨어	-10.0208
▁협조	-10.0208
컬	-10.0208
▁활용	-10.0208
▁스위스	-10.0208
▁론스타	-10.0208
▁말라	-10.0208
▁잭슨	-10.0208
된다고	-10.0209
지수	-10.0211
▁예술	-10.0211
▁끝난	-10.0213
▁In	-10.0215
▁화산	-10.0215
▁구글	-10.0219
▁육군	-10.0219
▁MS	-10.0227
ear	-10.0228
▁짐	-10.0232
▁속에서	-10.0234
국민	-10.0234
▁대출	-10.0238
쳤	-10.0239
▁현장에서	-10.0241
▁회담은	-10.0243
▁자산	-10.0249
들어	-10.0249
어스	-10.0256
▁결과가	-10.0256
육	-10.0265
▁주로	-10.028
▁실제로	-10.0282
괴	-10.0293
▁총선에서	-10.0293
원들이	-10.0293
▁매장	-10.0296
▁밝	-10.0297
▁이르는	-10.03
▁핵실험	-10.0305
▁페르베	-10.0305
▁김정일	-10.0305
▁갖추	-10.0307
▁축제	-10.0316
함에따라	-10.0318
베리	-10.0325
▁자격	-10.0325
▁""	-10.0326
▁대사는	-10.0329
52	-10.0335
▁신경	-10.034
ma	-10.0342
▁우선	-10.035
▁영국군	-10.0352
▁킹	-10.0369
46	-10.037
▁홈	-10.0371
▁장치	-10.0373
▁일부는	-10.0383
▁시위자들	-10.0383
▁모습이	-10.0385
닌	-10.0396
▁지적	-10.0399
▁잘못	-10.0399
드라	-10.0403
▁일으키	-10.0403
▁기독교	-10.0403
12	-10.0404
▁사이클론	-10.0404
▁되면	-10.0406
▁1997	-10.0406
tion	-10.0409
려고	-10.041
ho	-10.0412
▁등이	-10.0414
▁t	-10.0416
▁귀국	-10.0416
▁결혼식	-10.0417
▁공식적으로	-10.0422
▁가는	-10.0424
▁신속	-10.0425
▁유리	-10.0431
▁조사하고	-10.0434
▁동물원	-10.0445
▁아래	-10.0446
▁상점	-10.0457
사고	-10.046
▁관광객들	-10.0467
▁주는	-10.047
▁지연	-10.0489
▁뉴질랜드	-10.0502
▁헤럴드	-10.0502
▁Iraq	-10.0502
▁매들린	-10.0502
▁North	-10.0502
qu	-10.0502
▁1998	-10.0505
▁내놓	-10.0512
▁체포된	-10.0519
▁구체적인	-10.053
▁받아들이	-10.053
▁아르헨티나	-10.053
득	-10.0535
▁파손	-10.0543
대사	-10.0554
원들은	-10.0556
▁요구를	-10.0558
▁걸어	-10.0569
▁총리와	-10.0569
비치	-10.0578
▁포함되어	-10.0585
칸	-10.0587
생활	-10.0589
개발	-10.0594
▁길이	-10.0595
정보	-10.0599
▁CBS	-10.0602
▁드러났다	-10.0602
▁외곽	-10.0602
▁이끌어	-10.0602
▁해고	-10.0603
600	-10.0605
7000	-10.0605
▁있으나	-10.0606
▁올렸다	-10.0609
▁같	-10.0612
▁의료진	-10.0613
▁가입	-10.0615
▁압둘라	-10.0618
▁수용소	-10.0619
ine	-10.0621
▁기구	-10.063
▁나달	-10.0635
장인	-10.064
▁지지하는	-10.0642
▁해산	-10.0647
리그	-10.0657
▁인하	-10.0658
▁마치	-10.0667
▁대단	-10.0672
▁사무	-10.0678
▁중이라고	-10.0682
▁r	-10.0688
만큼	-10.0691
둘	-10.0693
▁얘기	-10.0703
▁캠페인	-10.0703
켄	-10.0703
`	-10.0703
PPP	-10.0703
▁가르	-10.0706
▁빛	-10.0709
▁V	-10.071
▁벗어나	-10.0715
▁변경	-10.0716
▁성화	-10.0729
▁강경	-10.0733
▁보석	-10.0734
▁즐기	-10.0735
800	-10.0737
▁이곳에서	-10.0739
▁성공했다	-10.0748
BA	-10.0762
▁이민	-10.0765
▁의도	-10.0771
▁권고	-10.078
▁중국과	-10.0782
객들	-10.0795
캐	-10.0795
혁	-10.0799
▁리버풀	-10.0805
▁싱가포르	-10.0805
▁좋지	-10.0805
▁케네디	-10.0805
꾼	-10.0805
쾌	-10.0805
▁답변	-10.0806
▁달성	-10.0808
▁루이스	-10.0808
▁행정	-10.0809
▁주인공	-10.0809
▁국제적	-10.081
▁불참	-10.0811
▁에이즈	-10.0811
▁폭행	-10.0812
▁지진으로	-10.0814
kg	-10.0815
▁기자들	-10.0815
▁만드는	-10.0815
▁대부분은	-10.0818
▁민주화	-10.0821
▁상업	-10.0823
▁관여	-10.0825
▁비교	-10.0827
▁영국에서	-10.0829
▁실행	-10.0829
▁투자자들	-10.083
▁경선에서	-10.0837
▁포함해	-10.0838
▁학대	-10.0849
려는	-10.0852
▁등장	-10.0852
▁해결하기	-10.0854
▁소개	-10.0854
39	-10.0855
▁중요	-10.0858
▁어린이들	-10.0863
▁곳으로	-10.0867
▁주석	-10.087
▁혹	-10.089
탁	-10.0898
ard	-10.09
47	-10.0901
▁전해	-10.0904
뜨	-10.0906
렬	-10.0907
훈	-10.0908
▁DNA	-10.0908
▁맨체스터	-10.0908
▁우라늄	-10.0908
▁열린우리당	-10.0908
▁드라마	-10.0909
되었	-10.0909
▁벌어진	-10.091
▁음반	-10.0911
▁않도록	-10.0912
ain	-10.0913
▁방침	-10.0914
슬리	-10.0915
▁1980	-10.0916
▁반정부	-10.0924
▁안보리	-10.0924
▁행진	-10.0927
▁소요	-10.0931
-3	-10.0932
▁회담에	-10.0934
▁장식	-10.0937
▁목격	-10.0938
4000	-10.0951
▁결승전	-10.0955
▁포드	-10.0961
▁주고	-10.0963
▁음	-10.0968
▁그와	-10.0969
▁맞서	-10.0971
▁수영	-10.0975
결과	-10.0976
▁회원국	-10.0978
▁is	-10.0988
co	-10.099
▁지수는	-10.099
▁터키군	-10.0992
조직	-10.0995
포트	-10.1
핑	-10.1007
▁포르투갈	-10.1012
▁휘발유	-10.1012
▁페일린	-10.1013
▁첼시	-10.1013
EU	-10.1014
분간	-10.1015
▁질환	-10.1016
▁가득	-10.1016
▁음모	-10.1017
▁요구하고	-10.1021
▁때문이다	-10.1022
▁웃	-10.1026
▁화학	-10.1027
▁조각	-10.1032
검사	-10.1035
겼	-10.104
▁잔해	-10.1042
부시	-10.1044
바르	-10.1046
▁기본	-10.1051
▁감정	-10.1057
▁언급하지	-10.1057
ang	-10.1058
▁자세	-10.1061
▁장비	-10.1063
▁중에는	-10.1072
67	-10.1077
▁다이	-10.1087
▁저는	-10.1089
▁덮	-10.1097
▁테러가	-10.1104
▁거절	-10.1109
▁영화제	-10.1113
▁석	-10.1115
당국	-10.1117
▁믿고	-10.1118
▁훨씬	-10.1118
▁베트남	-10.1118
죠	-10.1118
흉	-10.1118
해리포터	-10.1118
▁국제유가	-10.1118
▁향후	-10.1121
▁1990	-10.1123
▁문제는	-10.1123
폭탄	-10.1126
68	-10.1133
▁계획이	-10.1135
▁유치	-10.1137
포드	-10.1152
▁파악	-10.1153
바이	-10.1156
▁거주하는	-10.1166
▁폐지	-10.1182
▁생존자	-10.1188
▁250	-10.1193
▁회담이	-10.1194
▁경기에	-10.1199
당국은	-10.1205
▁장관이	-10.1211
▁크리스티	-10.1213
픈	-10.1219
흑	-10.1222
켈	-10.1223
▁획득	-10.1224
▁샌프란시스코	-10.1224
▁페더러	-10.1224
▁로봇	-10.1225
▁묘사	-10.1225
▁운항	-10.1225
▁전면	-10.1226
주일	-10.1227
▁주인	-10.1231
오늘	-10.1232
라드	-10.1232
▁공개했다	-10.1233
▁밀란	-10.1236
▁지시	-10.1238
국이	-10.124
14	-10.124
▁영토	-10.124
▁예정이며	-10.1241
▁불리는	-10.1246
▁지목	-10.1248
▁기상	-10.1249
po	-10.1251
측이	-10.1252
장치	-10.1255
▁내용이	-10.1261
▁곡	-10.1263
▁추적	-10.1264
man	-10.1269
▁병사들	-10.1269
ab	-10.1278
▁광장	-10.1279
▁외부	-10.1285
▁소니	-10.1294
▁프레	-10.1297
▁입수	-10.13
56	-10.1305
▁노동자	-10.1308
▁초대	-10.1323
▁존슨	-10.1326
회담	-10.1326
됐고	-10.1328
▁테러범	-10.1328
▁한국군	-10.1329
▁중부	-10.133
룰	-10.1332
!	-10.1332
▁모스크바	-10.1332
▁밖으로	-10.1332
핀	-10.1332
▁랭킹	-10.1332
▁콘서트	-10.1332
▁검색	-10.1332
▁반기문	-10.1332
▁얼음	-10.1332
▁맨유	-10.1332
곤	-10.1332
▁집에	-10.1333
