<unk>	0
<s>	0
</s>	0
▁	-3.21062
.	-3.46766
을	-3.92278
의	-3.9705
에	-4.21442
이	-4.23341
를	-4.36639
는	-4.40474
가	-4.44977
은	-4.59302
고	-4.67436
,	-4.6779
에서	-4.91724
한	-5.05002
로	-5.0763
인	-5.22849
▁“	-5.30627
일	-5.34611
”	-5.35142
과	-5.41694
)	-5.46114
(	-5.46234
▁이	-5.48604
지	-5.54706
으로	-5.5821
와	-5.62895
▁있다	-5.69972
도	-5.71586
했다	-5.72404
▁수	-5.7627
할	-5.78817
다	-5.87369
리	-5.88617
하고	-5.92458
▁밝혔다	-5.93457
▁말했다	-5.95469
년	-5.97586
기	-6.01415
스	-6.0215
하는	-6.02521
자	-6.0946
▁전	-6.13211
▁그	-6.13651
▁있는	-6.13827
해	-6.16319
며	-6.24214
▁1	-6.29974
만	-6.31163
▁2	-6.32132
▁그는	-6.34602
된	-6.36994
사	-6.38846
월	-6.43653
▁대한	-6.43821
라	-6.44534
시	-6.44993
▁위해	-6.45794
주	-6.47157
▁미	-6.48115
어	-6.49496
▁중	-6.5228
▁미국	-6.52399
▁전했다	-6.5261
드	-6.534
▁3	-6.54702
▁이번	-6.5726
트	-6.5756
▁한	-6.60253
대	-6.60267
르	-6.60495
▁지난	-6.61372
나	-6.61714
아	-6.62997
현지시간	-6.63224
▁주	-6.63313
에게	-6.65429
수	-6.68173
s	-6.6999
▁대해	-6.71359
"	-6.72339
게	-6.73764
들이	-6.75753
부	-6.76989
▁것으로	-6.78382
▁‘	-6.79441
이라고	-6.80722
세	-6.81398
상	-6.81631
▁것	-6.8205
적	-6.82335
명이	-6.82879
서	-6.83572
적인	-6.83875
▁것이라고	-6.83993
▁4	-6.84141
원	-6.84357
치	-6.86872
▁"	-6.87083
장	-6.87857
하기	-6.88002
비	-6.88631
하지	-6.89906
▁있다고	-6.90282
e	-6.90849
들은	-6.92023
▁이라크	-6.92776
히	-6.92814
명	-6.93335
▁것을	-6.93471
▁6	-6.95609
전	-6.95723
▁중국	-6.96667
’	-6.99063
정	-6.99644
▁5	-7.00242
성	-7.00724
소	-7.02969
▁더	-7.04253
▁그러나	-7.04283
▁대통령	-7.0451
하게	-7.06124
프	-7.0631
운	-7.06391
▁다른	-7.08414
됐다	-7.09614
▁내	-7.1017
선	-7.10461
제	-7.11534
▁아	-7.12919
던	-7.12999
마	-7.13147
니	-7.13695
라고	-7.13897
했다고	-7.14047
▁부	-7.14826
진	-7.15177
▁유	-7.15458
크	-7.15687
▁바	-7.15961
미	-7.16336
화	-7.16716
▁후	-7.17034
▁10	-7.17185
▁한편	-7.1729
보	-7.19014
▁제	-7.19735
▁북한	-7.20565
▁일	-7.21184
하	-7.21207
-	-7.2122
명의	-7.21997
위	-7.22669
야	-7.23075
국	-7.23764
▁영국	-7.24106
이다	-7.2515
디	-7.25831
당	-7.26293
분	-7.26657
▁대	-7.26712
▁한국	-7.2678
조	-7.27074
하며	-7.27649
▁이후	-7.27861
▁비	-7.28536
▁알	-7.28723
▁정부	-7.28822
바	-7.29258
오	-7.30162
우	-7.31011
▁7	-7.32057
면	-7.3208
내	-7.32375
들을	-7.32876
▁통해	-7.33007
될	-7.33042
구	-7.33322
▁8	-7.33428
▁조	-7.34487
▁나	-7.34624
▁등	-7.3493
▁보	-7.34985
▁두	-7.35198
▁많은	-7.35984
▁또	-7.36537
타	-7.36786
려	-7.36816
▁지	-7.3694
▁위한	-7.37193
▁대통령은	-7.37399
▁시	-7.37453
간	-7.37524
a	-7.3756
개	-7.37596
▁정	-7.38291
▁말	-7.38417
▁마	-7.38577
적으로	-7.38625
까지	-7.39015
▁부시	-7.39487
2	-7.39808
에는	-7.4027
▁사	-7.40678
▁무	-7.41477
▁가장	-7.41553
▁모	-7.42105
▁일본	-7.42932
▁동안	-7.42998
호	-7.43067
파	-7.43156
식	-7.43529
여	-7.43639
▁불	-7.43896
▁같은	-7.43976
▁약	-7.44248
▁것이다	-7.44252
▁문제	-7.44395
o	-7.44524
▁해	-7.45003
▁조사	-7.45523
▁대변인은	-7.45595
계	-7.45609
▁기	-7.46621
d	-7.46665
한다	-7.46884
▁오	-7.47111
약	-7.4715
러	-7.47332
▁세계	-7.4741
▁19	-7.47758
관	-7.48902
들	-7.4897
A	-7.49614
용	-7.50216
▁반	-7.51055
1	-7.51433
즈	-7.5196
했으며	-7.52093
단	-7.52472
▁상	-7.53414
▁9	-7.53912
유	-7.54275
문	-7.54279
▁주장했다	-7.55003
▁공	-7.55318
카	-7.55578
3	-7.5572
티	-7.56063
무	-7.56304
▁자	-7.56431
체	-7.56458
▁오바마	-7.56586
▁신	-7.56709
S	-7.57056
방	-7.57176
그	-7.57451
동	-7.57713
▁때	-7.57821
t	-7.58287
권	-7.58294
▁것은	-7.5846
차	-7.58626
▁될	-7.58693
린	-7.58869
▁다	-7.59012
▁12	-7.59217
레	-7.59369
▁공격	-7.5947
▁영화	-7.59803
에서는	-7.60057
질	-7.60374
▁하	-7.60454
▁경제	-7.60516
▁뒤	-7.60542
▁또한	-7.60549
신	-7.60888
물	-7.60909
었다	-7.61101
산	-7.6121
하다	-7.61645
▁한다	-7.62024
▁현재	-7.62333
▁관련	-7.62435
코	-7.63229
▁것이	-7.63325
노	-7.63711
▁최근	-7.63818
모	-7.64217
▁일부	-7.64494
안	-7.64635
▁경우	-7.64978
▁보도했다	-7.6507
m	-7.65307
▁할	-7.65317
▁안	-7.65614
i	-7.65662
연	-7.65697
▁계획	-7.6573
▁이상	-7.66104
▁덧붙였다	-7.66134
▁국가	-7.66801
▁재	-7.6685
▁않았다	-7.67042
직	-7.67213
및	-7.67268
▁있었다	-7.67397
브	-7.67454
▁카	-7.67668
행	-7.67862
력	-7.68822
군	-7.69224
중	-7.69249
경	-7.69568
했던	-7.69682
▁20	-7.698
점	-7.7003
▁세	-7.70439
▁피	-7.70498
'	-7.71054
▁계속	-7.71186
회	-7.71506
▁11	-7.71799
토	-7.72072
▁거	-7.73279
C	-7.73347
▁포	-7.73507
▁소	-7.7373
실	-7.73773
▁파	-7.73918
▁자신의	-7.74773
버	-7.75877
y	-7.76224
터	-7.76381
▁후보	-7.76812
▁테러	-7.77392
▁함께	-7.77527
해야	-7.78812
▁결과	-7.79014
▁발	-7.79273
임	-7.79283
c	-7.79404
n	-7.79826
▁당시	-7.79845
▁지역	-7.80819
▁'	-7.81308
0	-7.81626
u	-7.81915
▁구	-7.81999
▁이스라엘	-7.82024
▁그리고	-7.82383
피	-7.82401
▁모든	-7.82409
보다	-7.82649
▁도	-7.82653
▁새로	-7.82913
▁없다	-7.83536
들의	-7.83711
▁때문에	-7.84439
▁성	-7.8444
▁파키스탄	-7.84494
▁지원	-7.84503
되는	-7.84549
감	-7.85028
억	-7.85319
▁미군	-7.85494
▁노	-7.8556
교	-7.85965
▁개	-7.86284
금	-7.86325
▁매	-7.86485
▁예정이다	-7.86533
▁수도	-7.8709
▁사용	-7.8746
▁프랑스	-7.88186
법	-7.88278
▁모두	-7.88354
▁있습니다	-7.88426
▁당	-7.88565
▁설명했다	-7.88595
심	-7.88634
▁결정	-7.88893
더	-7.89006
▁연	-7.89054
▁선거	-7.89153
▁물	-7.89228
▁군	-7.89326
▁몇	-7.89496
▁했다	-7.89779
▁경	-7.89908
▁러시아	-7.89953
▁있으며	-7.90512
▁회담	-7.90935
▁경찰	-7.9111
지만	-7.91163
▁동	-7.91732
▁스	-7.918
▁경찰은	-7.91858
▁연구	-7.91872
▁데	-7.91971
6	-7.92202
▁시작	-7.92211
란	-7.92372
▁경기	-7.92472
▁달러	-7.92477
▁강	-7.92741
▁총	-7.92969
데	-7.93104
▁발표	-7.93433
▁원	-7.9352
▁클린턴	-7.93581
▁서	-7.93605
▁핵	-7.93777
▁유엔	-7.94136
▁30	-7.9479
▁정부는	-7.94911
난	-7.95353
▁이란	-7.95523
에따르면	-7.95693
g	-7.95701
▁A	-7.9584
▁달	-7.95886
▁민주당	-7.96129
재	-7.96416
%	-7.96707
▁초	-7.96729
루	-7.96984
▁줄	-7.97067
l	-7.97086
들에게	-7.97316
▁큰	-7.97496
명을	-7.97544
스트	-7.97969
포	-7.9805
거	-7.98102
▁우리	-7.98181
▁사고	-7.98289
▁열	-7.98415
했습니다	-7.98515
▁여성	-7.9871
▁외	-7.98782
▁양	-7.98874
▁실	-7.98918
▁이들	-7.99458
공	-7.99698
돼	-7.99869
학	-8.00312
▁방문	-8.00586
▁선	-8.01575
발	-8.01637
f	-8.01639
▁지난해	-8.02104
형	-8.02959
▁남	-8.03027
▁존	-8.0316
에도	-8.03374
생	-8.0344
건	-8.03446
으며	-8.03493
P	-8.03603
▁않을	-8.03661
▁저	-8.03758
▁코	-8.04186
래	-8.04211
라는	-8.04275
7	-8.04292
▁열린	-8.04366
▁리	-8.04596
하여	-8.04709
역	-8.04754
p	-8.04779
▁위	-8.04893
았다	-8.05569
▁주장	-8.05786
▁대통령이	-8.06011
▁생각	-8.06116
급	-8.06236
워	-8.06868
통	-8.06908
▁뉴욕	-8.06965
품	-8.07067
▁올해	-8.07118
키	-8.07251
살	-8.07414
석	-8.07483
D	-8.07863
r	-8.07998
되고	-8.08011
론	-8.0803
설	-8.08348
▁국제	-8.0892
▁발생한	-8.09276
▁이날	-8.09276
▁있을	-8.09392
▁총리는	-8.09448
▁채	-8.09895
청	-8.09935
▁적	-8.09951
▁배	-8.10027
민	-8.1034
류	-8.10341
▁the	-8.10426
▁여	-8.11063
▁발표했다	-8.11148
시간	-8.11257
달러	-8.11637
M	-8.11669
▁포함	-8.11908
▁시장	-8.12046
▁15	-8.12421
너	-8.12601
부터	-8.12821
두	-8.13031
병	-8.13188
▁메	-8.13302
▁받고	-8.13335
이나	-8.13406
량	-8.13593
▁차	-8.13642
▁시위	-8.1372
4	-8.14145
▁입	-8.14338
▁간	-8.15099
배	-8.1512
종	-8.15375
하면서	-8.15427
들과	-8.15633
요	-8.15699
색	-8.15737
▁총리	-8.15845
▁승리	-8.16041
er	-8.16275
저	-8.1683
번	-8.16846
5	-8.16861
▁유럽	-8.17029
ar	-8.17295
다고	-8.17308
출	-8.1749
▁하는	-8.17532
▁의회	-8.17665
▁타	-8.17778
료	-8.17831
▁된다	-8.17882
▁명	-8.17947
습니다	-8.17992
▁관계	-8.18314
▁to	-8.18323
▁맞	-8.1846
▁16	-8.18517
슨	-8.18544
▁호	-8.19026
▁가운데	-8.19027
길	-8.19066
든	-8.19297
▁미국의	-8.19331
▁피해	-8.19417
▁우	-8.19466
퍼	-8.19473
▁비난	-8.19908
▁S	-8.20098
ed	-8.20317
장은	-8.20348
천	-8.20397
▁아프간	-8.20477
▁협상	-8.20661
▁기록	-8.2071
▁중단	-8.21276
▁조치	-8.21303
al	-8.21377
▁라	-8.2156
.”	-8.2173
▁첫	-8.21931
입니다	-8.2207
음	-8.22097
네	-8.22477
▁of	-8.22478
▁예정	-8.22484
▁대선	-8.22701
▁산	-8.22785
▁18	-8.22864
▁아이	-8.22978
N	-8.23091
▁집	-8.23131
반	-8.23203
▁의해	-8.23218
ing	-8.23277
▁투표	-8.2346
메	-8.23541
E	-8.2379
면서	-8.23796
▁인도	-8.2381
▁주요	-8.24007
판	-8.24154
되어	-8.24202
▁사람들이	-8.24232
▁사건	-8.24395
▁정부가	-8.24455
양	-8.2456
▁프로그램	-8.24634
츠	-8.24634
▁지지	-8.24961
▁내용	-8.24968
an	-8.2506
▁13	-8.2523
되지	-8.25445
매	-8.25599
▁다시	-8.25631
)’	-8.2565
업	-8.26033
▁(	-8.26158
였다	-8.26248
▁감독	-8.26266
▁인해	-8.26392
▁발생	-8.26502
▁레	-8.26569
▁점	-8.26653
▁차량	-8.26666
▁새	-8.26961
베	-8.27391
▁보고	-8.27564
▁단	-8.27599
졌다	-8.27661
달	-8.27666
▁장	-8.2806
속	-8.281
강	-8.28461
언	-8.28497
T	-8.28586
▁않은	-8.28651
▁회사	-8.28876
됐다고	-8.29027
▁상태	-8.29078
/	-8.29264
▁교	-8.29293
스는	-8.29652
▁공개	-8.29973
▁있다는	-8.29987
▁부상	-8.30031
영	-8.30228
온	-8.30294
지는	-8.30592
클	-8.30765
▁혐의로	-8.30856
▁최고	-8.31072
▁탈레반	-8.31214
복	-8.31228
했지만	-8.3125
h	-8.31274
▁김	-8.31699
▁합의	-8.32045
증	-8.32265
▁W	-8.3238
▁14	-8.32512
or	-8.32573
▁여러	-8.32656
▁버	-8.32701
▁혐의	-8.328
▁활동	-8.328
▁발견	-8.33386
▁반대	-8.33439
▁시간	-8.33511
에따라	-8.33567
▁치	-8.33735
F	-8.33785
▁독일	-8.3379
▁전쟁	-8.3384
이며	-8.34067
겨	-8.34281
▁대부분	-8.34302
8	-8.3444
▁상원의원	-8.34711
▁확인	-8.35058
▁B	-8.35068
▁in	-8.35106
▁날	-8.35112
▁진	-8.35176
립	-8.35225
▁도시	-8.35478
▁이미	-8.35757
▁추	-8.35808
I	-8.35863
▁M	-8.36075
▁대학	-8.36087
▁호주	-8.3618
▁방송	-8.36213
절	-8.36273
▁많	-8.36429
km	-8.36574
▁위치한	-8.36601
▁관리	-8.36624
▁사람	-8.36733
▁어	-8.3682
▁받았다	-8.36903
▁이용	-8.37185
범	-8.372
B	-8.37352
작	-8.37521
▁우려	-8.37683
▁페	-8.38125
년간	-8.38141
친	-8.38209
▁팔레스타인	-8.3824
K	-8.38411
▁취	-8.38509
▁없는	-8.38848
되었다	-8.3925
▁자신	-8.39331
▁우주	-8.39372
이었다	-8.39391
릴	-8.39463
합	-8.39554
▁올	-8.39588
▁됐다	-8.39723
격	-8.39928
▁석방	-8.39935
▁종	-8.39951
▁생	-8.40368
▁연방	-8.40386
▁사이	-8.40564
▁아직	-8.4063
▁남부	-8.40648
▁판매	-8.40675
▁하고	-8.40828
▁당국	-8.41017
▁조지	-8.41321
▁TV	-8.4145
이라며	-8.41646
▁공화당	-8.41951
▁소속	-8.42004
▁P	-8.42156
▁사망	-8.42221
it	-8.42249
▁감	-8.42249
▁통	-8.42494
▁잘	-8.42597
결	-8.42976
▁추가	-8.43225
▁사실을	-8.43333
▁25	-8.43376
▁C	-8.43385
기를	-8.43425
O	-8.43796
▁위협	-8.43822
▁베	-8.44016
날	-8.44248
▁가족	-8.44267
le	-8.44386
▁매케인	-8.4439
▁폭탄	-8.44444
▁관계자는	-8.44622
▁17	-8.44687
했고	-8.44724
▁금융	-8.44737
▁심	-8.44844
로부터	-8.45429
▁않는다	-8.45439
▁들어	-8.45491
▁않고	-8.45522
▁관	-8.45671
▁노력	-8.45821
▁본	-8.46037
on	-8.46075
된다	-8.46119
▁이어	-8.46152
▁인터넷	-8.46307
▁생산	-8.46369
박	-8.4646
▁지적했다	-8.46566
▁''	-8.46591
편	-8.46681
▁단체	-8.47015
▁지금	-8.47229
▁표	-8.47768
▁볼	-8.48044
▁이슬람	-8.48064
했었다	-8.48115
머	-8.48153
▁걸	-8.48192
?	-8.48262
명은	-8.48363
▁정치	-8.48378
▁한다고	-8.48453
▁인근	-8.4867
▁군사	-8.4878
▁매우	-8.48785
▁토	-8.48859
▁안전	-8.48864
ic	-8.49175
▁폭발	-8.49719
위원회	-8.49783
en	-8.49825
렌	-8.50054
▁평화	-8.5015
▁올림픽	-8.50319
▁루	-8.50396
▁기술	-8.5041
▁하나	-8.50448
투	-8.50619
▁앞	-8.50676
▁당국은	-8.50914
▁보도	-8.50935
G	-8.51033
▁보호	-8.51064
▁입장	-8.51098
▁개발	-8.51129
▁오늘	-8.51187
탄	-8.51344
▁밀	-8.51445
▁F	-8.51651
▁증가	-8.51671
테	-8.51939
▁반군	-8.52008
w	-8.5217
b	-8.52255
▁예	-8.52268
집	-8.52282
개월	-8.52385
▁진행	-8.52523
▁없다고	-8.52718
▁못	-8.52719
R	-8.5275
▁영	-8.52753
▁상승	-8.52981
각	-8.533
▁있어	-8.53359
▁정책	-8.53431
▁받은	-8.53609
처	-8.53768
▁백악관	-8.53949
▁자동차	-8.54028
▁2006	-8.5417
▁화	-8.54265
처럼	-8.5427
k	-8.54467
상을	-8.54609
개의	-8.54612
▁살	-8.54657
▁손	-8.54803
▁제공	-8.54888
▁24	-8.55007
▁100	-8.55219
▁못했다	-8.55271
▁투	-8.55336
▁요	-8.55604
▁준비	-8.55684
정부	-8.55933
▁만	-8.5606
른	-8.56078
▁다음	-8.56109
▁N	-8.56131
▁T	-8.56143
리는	-8.56216
▁이는	-8.56265
렸다	-8.56353
등	-8.56422
▁명의	-8.56603
▁방	-8.56773
▁어떤	-8.56922
예	-8.56976
▁정보	-8.57042
커	-8.57179
▁요구	-8.57181
지역	-8.57203
▁살해	-8.57389
in	-8.57407
▁분	-8.57537
환	-8.57551
했으나	-8.57573
져	-8.576
▁21	-8.57621
▁지도자	-8.57699
▁성명	-8.57773
는데	-8.58033
▁남자	-8.5812
케	-8.58165
▁건물	-8.58285
함	-8.58547
▁D	-8.58562
▁서울	-8.58563
울	-8.58595
▁기자	-8.5862
번째	-8.58863
측	-8.58984
▁있던	-8.59161
▁이름	-8.59206
▁하지만	-8.59378
▁공항	-8.59417
▁오후	-8.59588
하기로	-8.59624
▁잡	-8.59951
열	-8.59964
▁해결	-8.60217
▁언론	-8.60298
▁변	-8.60382
▁보인다	-8.60663
자들은	-8.60676
▁사회	-8.60702
검	-8.61201
▁제작	-8.61228
한다고	-8.61393
와의	-8.61417
▁방법	-8.61435
▁23	-8.61654
▁50	-8.6172
▁27	-8.61747
하는데	-8.61762
▁의사	-8.61767
▁검찰	-8.61771
족	-8.61833
v	-8.61933
re	-8.62295
▁22	-8.62375
령	-8.62377
백	-8.6265
먼	-8.62906
▁참석	-8.62914
L	-8.62914
▁미얀마	-8.62925
골	-8.6297
▁출	-8.63099
▁국민	-8.63208
▁앞서	-8.63509
▁법원	-8.63538
▁필요	-8.63612
▁변화	-8.63738
▁행사	-8.63963
층	-8.64057
▁대표	-8.64126
▁북부	-8.64126
▁않	-8.64144
▁현	-8.64153
▁막	-8.64394
▁애	-8.6446
▁독	-8.64543
▁장관	-8.64743
승	-8.64753
입	-8.64903
팀	-8.65023
▁아시아	-8.65031
▁법	-8.65127
▁은행	-8.65152
림	-8.65205
▁건강	-8.65242
레이	-8.654
▁런던	-8.65457
▁치료	-8.655
▁인터뷰에서	-8.65538
▁병원	-8.65659
▁컴퓨터	-8.6616
:	-8.66396
▁강조했다	-8.66529
거나	-8.66677
▁키	-8.66741
리아	-8.66928
▁갖고	-8.67143
is	-8.67462
초	-8.67498
▁그들은	-8.67533
▁납치	-8.67613
▁처음	-8.67634
▁이러	-8.67734
▁이에	-8.67992
▁맥	-8.68106
망	-8.68153
록	-8.68168
▁떨어진	-8.68308
▁사람들	-8.68328
본	-8.68339
▁것에	-8.68586
▁결	-8.68689
▁힐러리	-8.68791
하도록	-8.68845
▁원문기사보기	-8.69034
▁있도록	-8.69046
▁학교	-8.6908
▁오전	-8.69428
단체	-8.69687
▁사태	-8.69717
▁마지막	-8.69766
▁여행	-8.69849
▁조직	-8.6988
런	-8.70039
준	-8.70109
▁거래	-8.70156
▁번	-8.70221
독	-8.70309
▁하락	-8.70415
현	-8.70554
▁금지	-8.70587
▁비난했다	-8.70669
▁논의	-8.70697
축	-8.70794
▁지구	-8.70914
▁터키	-8.70973
▁발언	-8.71063
▁곳	-8.71415
▁가진	-8.71575
외	-8.7166
▁하지	-8.71689
▁북한이	-8.71761
▁상황	-8.71868
▁경찰이	-8.71983
하면	-8.72115
▁H	-8.72144
and	-8.72192
▁복	-8.72504
▁2005	-8.7274
이라는	-8.72742
▁정상	-8.72743
자가	-8.72791
▁투자	-8.72819
▁a	-8.72868
▁최대	-8.72874
후	-8.72944
▁요청	-8.73079
▁탄	-8.73113
▁오는	-8.7312
▁문	-8.73344
▁현지	-8.73464
▁미국과	-8.73511
됐	-8.7377
▁인정	-8.73903
▁팀	-8.73916
위를	-8.7396
▁디	-8.73994
하자	-8.74114
▁처음으로	-8.74164
밀	-8.74376
▁통신	-8.74398
▁그녀	-8.74469
▁장관은	-8.74664
▁그녀는	-8.74732
▁충돌	-8.75049
▁판결	-8.75067
됐으며	-8.75076
▁출신	-8.75103
▁자신이	-8.75151
▁사진	-8.75198
~	-8.75302
▁G	-8.75311
으로부터	-8.75386
▁연기	-8.75439
▁버락	-8.75586
▁규모	-8.75723
▁회의	-8.75766
▁용의자	-8.75773
일간	-8.75824
▁아이들	-8.75829
▁각	-8.75863
un	-8.75963
▁지난달	-8.76037
▁불법	-8.76223
▁이를	-8.76299
▁없었다	-8.76552
▁26	-8.76553
▁눈	-8.76596
▁이탈리아	-8.76604
▁성공	-8.76621
▁행동	-8.76649
총	-8.76667
▁최소	-8.76811
혀	-8.76862
▁돈	-8.76882
▁체포	-8.77058
▁밤	-8.7713
▁담	-8.77184
▁온	-8.77202
▁보내	-8.77412
▁보고서	-8.77643
▁앞으로	-8.77648
▁친	-8.77684
장을	-8.77774
▁역사	-8.77796
▁40	-8.77805
▁고위	-8.77823
▁위험	-8.77835
목	-8.7786
▁폴	-8.77863
하던	-8.77885
▁팔	-8.779
말	-8.78032
▁있지만	-8.78045
▁자금	-8.78059
▁영향	-8.7809
▁공동	-8.781
플	-8.78245
▁야당	-8.78267
받	-8.78302
▁통과	-8.78324
▁없이	-8.78456
▁유지	-8.78646
▁베이징	-8.78726
▁발사	-8.78755
ch	-8.78816
시켰다	-8.78991
자들이	-8.79055
▁알카에다	-8.79336
▁E	-8.79343
▁CNN	-8.79372
▁남성	-8.79419
▁주둔	-8.79585
▁사망했다	-8.79621
▁지역에서	-8.79652
▁호텔	-8.79817
으나	-8.7984
추	-8.79862
▁공급	-8.79911
▁관한	-8.7996
▁패	-8.80201
▁구조	-8.80242
▁29	-8.80262
▁난	-8.80277
▁스페인	-8.80343
as	-8.80378
했을	-8.80541
성을	-8.80569
왔다	-8.80604
▁환경	-8.80651
▁재판	-8.80669
침	-8.80759
주의	-8.80827
▁참가	-8.80839
해서	-8.80955
락	-8.80975
▁부족	-8.80989
자인	-8.81022
사는	-8.81041
▁크	-8.81135
▁참여	-8.81215
▁죽	-8.81314
▁좋은	-8.81437
있는	-8.8156
▁가격	-8.81674
▁사망자	-8.81701
▁공식	-8.81863
리스	-8.81909
▁검사	-8.81956
es	-8.81976
태	-8.81979
▁미사일	-8.81997
우리는	-8.82038
▁지방	-8.82265
▁않다	-8.82418
▁평	-8.82511
_	-8.82543
▁돌아	-8.82702
▁속	-8.82845
▁있	-8.82973
▁만에	-8.82982
▁무샤라프	-8.83055
포인트	-8.83114
돌	-8.83163
▁L	-8.83189
▁회장	-8.83191
▁감소	-8.83245
▁신문	-8.83294
▁국	-8.8331
▁출연	-8.83443
▁하루	-8.83506
회의	-8.83534
▁c	-8.83656
▁무기	-8.83657
▁비행	-8.83814
간의	-8.84001
▁들	-8.84119
5%	-8.84124
▁선수	-8.84135
▁가능성	-8.84203
▁관심	-8.84286
▁비행기	-8.84307
미국	-8.84325
▁돌	-8.84423
▁미국이	-8.8447
갈	-8.84561
율	-8.8469
▁사람들은	-8.84734
▁동영상	-8.84794
▁수사	-8.84828
▁책임	-8.84833
▁28	-8.84937
랜드	-8.85003
▁코리아	-8.85121
at	-8.85231
▁권	-8.85293
▁시위대	-8.85448
H	-8.85479
▁브	-8.85513
article	-8.8565
▁박	-8.85669
▁인질	-8.85826
긴	-8.85937
▁범죄	-8.86176
▁잠	-8.86181
▁스타	-8.86232
▁알려졌다	-8.86235
▁행위	-8.86236
▁언급	-8.86416
▁청	-8.86592
있다	-8.86593
▁AP	-8.86641
탈	-8.86738
▁2008	-8.86799
▁이들은	-8.87071
▁건	-8.87085
▁우승	-8.87135
▁휴	-8.87316
▁벌이	-8.87503
▁불구하고	-8.87974
▁도착	-8.8802
▁중요한	-8.88243
책	-8.88381
▁오바마는	-8.88449
폭	-8.88474
▁아프가니스탄	-8.88751
▁바그다드	-8.88859
틀	-8.88964
50	-8.89005
▁말했습니다	-8.89013
▁된	-8.89081
▁실시	-8.89277
착	-8.89294
▁박사는	-8.89299
▁천	-8.89344
▁야	-8.89452
▁게임	-8.89501
▁나라	-8.89597
▁정치적	-8.89628
▁발생했다	-8.89772
▁독립	-8.89783
▁빌	-8.89861
▁대통령과	-8.89906
평	-8.89954
▁사망한	-8.90023
스타	-8.90093
사를	-8.90097
▁미국은	-8.90134
▁자살	-8.90188
▁되	-8.90199
▁것입니다	-8.90268
곳	-8.90269
기도	-8.90292
▁숨	-8.90409
델	-8.9059
▁의원	-8.9063
담	-8.90685
▁이전	-8.90781
하겠다고	-8.90825
습	-8.90828
▁이런	-8.90938
▁인용	-8.9104
▁시도	-8.91129
▁역할	-8.91196
▁헤	-8.91226
▁여부	-8.91269
▁정도	-8.91316
▁해안	-8.91358
▁반면	-8.91531
표	-8.91569
▁병력	-8.91633
▁워싱턴	-8.91706
▁강화	-8.91825
튼	-8.91858
▁폐쇄	-8.91866
▁맡	-8.9191
us	-8.92021
▁대회	-8.92033
쳐	-8.92105
▁운동	-8.92176
블	-8.92208
▁철수	-8.92297
자들	-8.92329
▁보안	-8.92345
규	-8.92418
되기	-8.9243
찰	-8.92438
▁직접	-8.92484
술	-8.92503
애	-8.92506
극	-8.92797
▁이야기	-8.9281
▁내려	-8.92884
광	-8.92928
▁예상	-8.93014
▁부토	-8.93062
▁거부	-8.93129
’’	-8.93145
▁넘	-8.93153
2005.08	-8.93229
▁테	-8.933
▁자유	-8.93328
기구	-8.93338
▁기업	-8.93476
▁사실	-8.93638
▁회	-8.93685
▁기소	-8.93851
페	-8.93854
▁갈	-8.93894
쪽	-8.93897
ur	-8.93942
ra	-8.94144
남	-8.9437
▁드	-8.94371
▁쓰	-8.94458
CNN	-8.94522
▁농	-8.94531
▁사망했다고	-8.94625
▁참	-8.94733
▁부인	-8.94797
▁번째	-8.94881
만명	-8.95017
ri	-8.95047
th	-8.95088
▁딸	-8.95146
▁개인	-8.95175
▁서비스	-8.95224
▁처	-8.9542
▁자리	-8.95434
▁몸	-8.95691
▁소식	-8.95721
름	-8.95724
▁K	-8.95738
▁전화	-8.95749
▁for	-8.95786
퇴	-8.95799
염	-8.9583
▁골	-8.95878
▁의하면	-8.96011
▁모습을	-8.96015
▁&	-8.96161
▁확보	-8.96235
도록	-8.96237
씨	-8.96254
항	-8.96318
▁누	-8.96329
▁사업	-8.96335
마리	-8.9634
▁기간	-8.96486
U	-8.96523
자는	-8.96617
▁s	-8.96632
년에	-8.96891
▁것이라는	-8.96908
▁경쟁	-8.96966
시킬	-8.96968
▁빈	-8.96983
대로	-8.97089
com	-8.97235
▁힘	-8.97501
억원	-8.9752
ro	-8.97646
▁높은	-8.97843
▁더욱	-8.97848
▁가능성이	-8.9802
▁2005.08	-8.98027
▁뉴스	-8.98091
올	-8.98121
▁뜻	-8.98201
▁국경	-8.98341
▁극	-8.98341
들에	-8.98503
나는	-8.98551
▁지나	-8.98585
et	-8.98599
’(	-8.98676
▁전체	-8.9875
▁창	-8.98785
▁보다	-8.98815
▁상원	-8.98854
▁지난주	-8.98876
▁자신들	-8.98898
▁소유	-8.99019
렸	-8.99057
▁p	-8.99112
만달러	-8.99119
엔	-8.99136
▁암	-8.99244
▁하마스	-8.99479
▁성명에서	-8.99612
졌	-8.99615
▁출전	-8.99641
▁증	-8.9967
패	-8.99814
▁개최	-8.99823
▁60	-8.99857
차례	-8.9994
30	-8.99989
▁아버지	-9.00028
▁의견	-9.0018
▁별	-9.00225
▁길	-9.00322
▁태	-9.00375
혹	-9.00396
500	-9.00431
킹	-9.0047
▁석유	-9.00475
st	-9.00493
▁네	-9.0063
에서도	-9.00744
▁폭	-9.00782
▁아침	-9.00909
이번	-9.01095
▁레바논	-9.01138
▁b	-9.01148
▁I	-9.01186
앙	-9.01324
▁아니다	-9.01404
였던	-9.01424
하려	-9.01443
▁인쇄	-9.01474
▁것이며	-9.01484
▁지역에	-9.01502
까	-9.01526
▁승인	-9.01554
합니다	-9.01585
▁변호사	-9.01591
▁왔다	-9.01788
▁2004	-9.01835
▁백	-9.01937
▁한나라당	-9.02148
▁동물	-9.02228
▁않는	-9.02248
▁총리가	-9.02249
기로	-9.02558
▁거리	-9.02584
회사	-9.02681
▁위기	-9.027
▁알고	-9.02729
▁밝혀	-9.02806
▁마련	-9.02866
▁분석	-9.02884
은행	-9.02962
였	-9.02972
▁악	-9.03017
ation	-9.03045
▁않았다고	-9.03069
링	-9.03168
▁말을	-9.03168
▁폭탄테러	-9.03185
▁주택	-9.0326
▁체	-9.0331
비아	-9.03463
▁만들	-9.03512
랜	-9.03515
▁제안	-9.03637
▁캘리포니아	-9.0368
별	-9.03725
ol	-9.03736
맨	-9.03852
▁화재	-9.03917
▁마을	-9.03945
▁이와	-9.04081
▁국민들	-9.04195
▁건설	-9.0424
세의	-9.04475
▁시신	-9.04491
▁기자회견에서	-9.04506
센터	-9.04514
▁아들	-9.04521
협회	-9.04545
▁핵무기	-9.04547
설명	-9.04721
▁접	-9.04756
▁받아	-9.0476
▁어제	-9.04788
▁U	-9.048
곡	-9.04893
▁국회	-9.05124
쿠	-9.05159
▁몰	-9.05415
▁이같	-9.0543
례	-9.0543
▁보였다	-9.05458
▁필요한	-9.0586
▁라이스	-9.05896
“	-9.05903
▁관련된	-9.05958
▁시작했다	-9.06009
▁결혼	-9.06244
▁아니라	-9.06261
▁올라	-9.0629
▁너무	-9.06299
장이	-9.06439
▁산업	-9.06553
9	-9.06553
누	-9.06605
▁사람이	-9.06625
흐	-9.06647
▁선택	-9.06672
▁증거	-9.06731
▁국방부	-9.06799
▁수행	-9.06841
하라	-9.0696
▁생활	-9.0699
숙	-9.07001
그러나	-9.07007
▁쿠	-9.07014
▁도로	-9.07052
▁해외	-9.07096
▁이유	-9.07162
▁re	-9.07167
▁행	-9.0723
▁금	-9.07278
▁격	-9.07307
근	-9.07329
▁재개	-9.07518
▁사르코지	-9.07715
JO	-9.07729
▁게	-9.07764
▁운영	-9.07797
엄	-9.08068
글	-9.08092
W	-9.08138
▁순	-9.08165
년대	-9.08308
냈다	-9.08309
▁협력	-9.08433
▁브라운	-9.08435
익	-9.08602
불	-9.08677
▁시설	-9.08699
INS	-9.08794
▁교육	-9.08837
▁타고	-9.0884
▁남편	-9.08854
▁인권	-9.08872
&	-9.08878
▁받을	-9.09039
때	-9.09118
▁티베트	-9.09156
200	-9.09169
▁원문	-9.09347
사회	-9.09355
▁우리는	-9.09358
▁민간인	-9.09534
년까지	-9.09571
▁되는	-9.09661
▁직원	-9.09665
▁엘	-9.0969
▁있고	-9.09696
송	-9.09779
낸	-9.09811
▁차지	-9.0982
▁노무현	-9.09885
▁콜롬비아	-9.09885
se	-9.09948
▁결국	-9.1
▁이동	-9.10206
▁연합	-9.10391
▁용	-9.10402
▁계	-9.10599
안을	-9.10695
▁역시	-9.1077
▁작전	-9.10909
▁삼	-9.10981
▁비용	-9.10981
▁주변	-9.11115
▁전에	-9.11131
슈	-9.11162
▁내년	-9.11243
▁에너지	-9.11359
▁나오	-9.11414
리고	-9.11428
▁친구	-9.11502
▁놓	-9.11519
▁R	-9.11596
▁찾아	-9.1173
▁법안	-9.11853
▁목표	-9.12086
▁2003	-9.12153
▁허	-9.12153
▁곧	-9.12232
▁열리는	-9.1228
▁이유로	-9.12397
몬	-9.12477
▁숨졌다	-9.1251
▁판	-9.12519
씨는	-9.12718
액	-9.1284
il	-9.12882
▁수준	-9.12968
▁여자	-9.13062
랑	-9.131
혈	-9.1323
▁인도네시아	-9.13231
▁국무부	-9.13281
레스	-9.13335
▁사건에	-9.13411
인한	-9.13452
▁타임즈	-9.13615
▁Korea	-9.1387
▁플로리다	-9.1399
▁제기	-9.14056
▁임	-9.14081
▁당신	-9.14177
북	-9.14181
측은	-9.14303
▁정권	-9.14305
하다고	-9.14315
▁감염	-9.144
▁연설	-9.14456
ir	-9.14558
욕	-9.14746
▁콜	-9.14944
▁주지사	-9.15102
▁면	-9.15208
향	-9.1537
▁예정이라고	-9.15423
▁어떻게	-9.15525
▁시민	-9.15603
지수	-9.1564
▁최초	-9.15688
드는	-9.15705
▁훈련	-9.15913
셀	-9.15913
▁비디오	-9.15913
▁화요일	-9.15913
▁왕	-9.15949
▁전망	-9.16028
▁문제에	-9.16069
▁판사	-9.16177
20	-9.16249
칠	-9.16292
녀	-9.16366
시키는	-9.16372
▁이제	-9.16414
었으며	-9.16478
▁w	-9.16666
▁얼마	-9.16695
▁회복	-9.16727
▁형	-9.16728
▁편	-9.16741
▁시스템	-9.16777
▁경선	-9.16822
▁항공	-9.16875
만원	-9.1699
으	-9.17121
▁같다	-9.17271
▁한국인	-9.17444
하려는	-9.1747
▁광	-9.17471
▁원인	-9.17606
▁제출	-9.17692
▁웨	-9.17765
▁여론조사	-9.17879
▁또는	-9.17892
▁전문가들은	-9.17959
치는	-9.18196
률	-9.18239
▁임무	-9.18335
▁경고	-9.18412
▁국영	-9.18438
▁알리	-9.18511
▁성장	-9.18556
▁f	-9.18575
널	-9.18627
▁31	-9.18635
▁학생	-9.18646
힌	-9.18665
▁음악	-9.1867
▁방안	-9.18705
▁기념	-9.18713
잡	-9.18714
▁US	-9.18731
변	-9.18739
▁태국	-9.18769
▁지명	-9.18779
▁인구	-9.18802
것	-9.18834
독해	-9.1891
▁근	-9.19067
▁정보를	-9.19083
▁일정	-9.19094
명과	-9.19098
▁있기	-9.19183
한다는	-9.19193
수가	-9.19246
▁있게	-9.19246
▁만나	-9.19273
▁사임	-9.19343
스터	-9.19359
▁멕시코	-9.19471
▁데이비드	-9.19471
▁대선후보	-9.19479
▁2000	-9.19509
▁요구했다	-9.19564
막	-9.19605
▁평가	-9.19648
▁전달	-9.19715
x	-9.19865
▁텍사스	-9.19874
있	-9.20022
▁포기	-9.20033
▁어린이	-9.2004
▁제재	-9.20145
▁북	-9.20147
▁급	-9.20232
▁대신	-9.20249
▁최	-9.20328
경기	-9.2033
▁사라	-9.20374
▁커	-9.20499
▁절	-9.20556
▁설	-9.20633
▁중심	-9.20679
▁수술	-9.20698
▁주말	-9.20896
el	-9.21026
▁수상	-9.2109
셔	-9.21093
▁앞두고	-9.21094
하거나	-9.212
로서	-9.21223
▁대변인	-9.21363
쳤다	-9.21367
▁과학자들	-9.21401
▁양국	-9.21413
▁무장	-9.21448
▁여객기	-9.21503
▁비롯	-9.2151
▁200	-9.21534
▁파괴	-9.21541
▁완전	-9.21586
▁이곳	-9.21661
▁사망하고	-9.21682
la	-9.21753
▁아프리카	-9.21765
기가	-9.2181
압	-9.21838
▁칼	-9.21855
▁추락	-9.21951
▁배우	-9.22127
우리	-9.22141
▁퍼	-9.2229
▁나타났다	-9.22328
▁생각한다	-9.22561
▁바로	-9.22573
빌	-9.22583
▁구성	-9.2259
▁대피	-9.22637
▁받는	-9.2265
▁대사관	-9.22855
▁부분	-9.22913
▁사과	-9.22919
이자	-9.22939
▁제품	-9.22994
▁벌	-9.23072
트는	-9.23184
▁폭력	-9.23238
▁샤	-9.23265
엘	-9.23379
▁관할	-9.23462
샤	-9.23472
움	-9.23515
▁촬영	-9.23578
▁동부	-9.23652
▁발견했다	-9.23663
스카	-9.23701
빈	-9.23844
▁전투	-9.23872
니다	-9.23875
능	-9.2388
▁전세계	-9.24041
▁전국	-9.24085
▁있었던	-9.24086
▁중앙	-9.24186
▁있었	-9.24217
거리	-9.24224
채	-9.24224
▁가까	-9.24236
▁감시	-9.2444
ent	-9.24453
억달러	-9.24539
▁행정부	-9.24547
▁도움	-9.24626
▁주민	-9.24642
▁제시	-9.2485
▁대규모	-9.24866
▁지진	-9.24879
▁정당	-9.24925
-1	-9.24926
킨	-9.25026
▁비판	-9.25045
▁고려	-9.25085
▁아기	-9.25283
사가	-9.25296
▁포함한	-9.25373
▁뿐	-9.25394
업체	-9.254
사건	-9.25411
▁부모	-9.25687
▁아닌	-9.25734
▁국내	-9.25814
▁만들어	-9.25909
▁작업	-9.26042
▁총격	-9.26051
ate	-9.26121
되	-9.26174
▁약속	-9.26231
▁슈	-9.26353
▁주도	-9.26365
슬	-9.26374
▁선고	-9.26381
▁여전	-9.2645
릭	-9.26498
되었	-9.26534
▁로버트	-9.26557
시키	-9.26653
객	-9.26727
▁기대	-9.26867
▁살고	-9.26896
▁희망	-9.2699
▁지도자들	-9.27004
▁까지	-9.27057
▁교수는	-9.2711
▁특별	-9.27229
▁갖	-9.2736
득	-9.27361
▁일이	-9.27375
월에	-9.27419
펠	-9.27425
▁무장세력	-9.27428
▁캐	-9.27437
▁가지고	-9.27544
▁장면	-9.27638
▁측	-9.27645
스가	-9.27647
▁의원은	-9.27654
▁촉구했다	-9.27864
퍼센트	-9.27891
▁밝혀졌다	-9.27894
▁가지	-9.27899
▁역	-9.27932
▁부대	-9.28026
▁질	-9.28037
센	-9.2804
▁보여주	-9.28131
▁온라인	-9.28301
▁작품	-9.28324
▁항의	-9.28338
▁상당	-9.28362
▁2002	-9.28369
▁계약	-9.28383
ion	-9.28522
)'	-9.28588
▁h	-9.28687
악	-9.28707
▁세력	-9.28725
우스	-9.28733
▁규정	-9.28746
시켜	-9.28789
▁그들의	-9.28807
이어	-9.29055
▁가자지구	-9.29183
▁총선	-9.29185
창	-9.2919
▁특히	-9.29261
▁터	-9.29305
ay	-9.2931
▁제조	-9.29342
시장	-9.29365
▁식	-9.29506
▁수단	-9.29534
▁선정	-9.29539
▁붕괴	-9.29627
▁인간	-9.29741
접	-9.29742
▁연료	-9.29748
▁안보	-9.29776
해왔다	-9.29834
▁수감	-9.29867
▁입었다	-9.29989
좌	-9.30057
▁월요일	-9.30074
▁수입	-9.30236
▁입은	-9.30244
테러	-9.30303
톤	-9.30314
▁구호	-9.30353
▁LA	-9.30368
관계	-9.30462
스키	-9.30503
▁앤	-9.3053
자회담	-9.30617
▁일반	-9.3073
im	-9.30924
▁부통령	-9.30973
▁수치	-9.3102
▁말한다	-9.31062
▁받았	-9.31064
▁인수	-9.31074
새	-9.31101
▁설치	-9.31112
하겠다	-9.31219
▁경기에서	-9.31371
척	-9.31408
▁홍콩	-9.31425
▁노동	-9.31453
허	-9.31618
▁이상이	-9.31635
쉬	-9.31645
tr	-9.31735
▁작은	-9.31772
▁웹사이트	-9.31874
▁최종	-9.31913
▁관계자가	-9.31947
▁시험	-9.31948
로운	-9.32009
▁열차	-9.32075
▁심각한	-9.32289
60	-9.32294
느	-9.32298
▁안에	-9.32331
▁푸틴	-9.32341
▁de	-9.32401
벨	-9.32535
시아	-9.32769
션	-9.32777
랄	-9.32795
었습니다	-9.32941
트리	-9.32999
▁증시	-9.33029
▁담당	-9.33191
▁미국인	-9.33216
롭	-9.33243
▁메시지	-9.33259
▁밝힌	-9.33261
▁세금	-9.33267
▁대의원	-9.33307
▁필요하다	-9.33358
었	-9.33365
▁환자	-9.33398
▁나이	-9.33429
▁경고했다	-9.33442
▁외교	-9.33523
▁블	-9.33614
▁부부	-9.33627
▁없을	-9.33719
존	-9.33769
▁파업	-9.33854
▁시기	-9.33918
▁인기	-9.33927
했다는	-9.3399
▁책	-9.34039
▁개선	-9.34098
▁가치	-9.34129
▁짐바브웨	-9.34184
▁반응	-9.34212
▁과거	-9.34251
줄	-9.34353
험	-9.344
▁글	-9.3457
럼	-9.34579
▁아무	-9.34676
▁300	-9.34755
ter	-9.34784
프라	-9.34819
▁프로	-9.34854
▁축구	-9.34919
▁가족들	-9.35049
시키기	-9.35085
▁주식	-9.35095
▁캐나다	-9.35121
▁끝	-9.35306
▁외국인	-9.35407
▁울	-9.35492
니아	-9.35506
대가	-9.35546
째	-9.35547
▁마이클	-9.35595
▁움직임	-9.35617
▁암살	-9.35638
▁다양	-9.35779
▁광고	-9.35842
▁문화	-9.35866
▁아마	-9.35916
▁따	-9.35925
▁발표한	-9.3594
▁벌였다	-9.35963
▁임명	-9.36007
▁라디오	-9.36067
▁준	-9.36141
▁학생들	-9.36191
▁구속	-9.36193
▁0	-9.36247
▁비해	-9.36307
중인	-9.36347
ce	-9.36378
폐	-9.36464
턴	-9.36528
▁보건	-9.36795
윈	-9.36959
▁실종	-9.36971
▁섬	-9.37052
▁일을	-9.37101
금을	-9.37108
▁동료	-9.37149
장에서	-9.37163
▁중인	-9.37311
죄	-9.37335
▁통제	-9.37371
스턴	-9.3745
▁상대	-9.37521
▁보수	-9.37606
▁수색	-9.37622
활	-9.37755
▁대만	-9.37875
탁	-9.37983
▁진압	-9.38016
▁서부	-9.38071
▁병	-9.38236
▁완	-9.38259
▁강제	-9.3834
년부터	-9.38369
▁혼	-9.38437
▁기록했다	-9.38444
▁브라질	-9.38472
▁식량	-9.38511
시키고	-9.38555
▁위반	-9.38583
스크	-9.38678
op	-9.38725
▁풍	-9.388
▁위원회	-9.38863
▁풀	-9.38891
▁J	-9.38892
▁중동	-9.38913
▁지역의	-9.38928
▁어머니	-9.38958
▁스미스	-9.38961
▁국가들	-9.39003
▁헬기	-9.39004
▁여름	-9.39008
로스	-9.39076
▁서로	-9.39152
▁힐	-9.39169
이었던	-9.39201
▁m	-9.39207
▁전시	-9.39258
▁넣	-9.39435
▁케냐	-9.39453
▁실험	-9.39486
▁지불	-9.39557
여명	-9.39592
▁놀	-9.39609
하지만	-9.39617
▁이라크에서	-9.39679
▁필	-9.39679
▁취소	-9.39695
▁머리	-9.3981
▁유명	-9.3985
▁선언	-9.39866
겼다	-9.39881
▁그런	-9.39887
텔	-9.3991
효	-9.39923
칭	-9.39941
▁관광	-9.39961
▁외국	-9.39971
▁국무장관	-9.40012
▁명령	-9.40013
▁수출	-9.40036
▁가스	-9.40036
▁선출	-9.40063
▁내렸다	-9.40139
▁추진	-9.40168
▁파리	-9.40175
▁지지자들	-9.40302
균	-9.40419
▁각각	-9.40475
▁황	-9.40541
▁씨	-9.40712
▁위치	-9.40742
▁장소	-9.40762
▁머	-9.40788
답	-9.40839
▁같이	-9.40921
▁시아파	-9.40937
▁레이	-9.40983
▁소송	-9.40998
벌	-9.41014
이드	-9.4112
▁차이	-9.41202
▁기관	-9.41211
국가	-9.41249
▁향	-9.41282
부는	-9.41298
▁해군	-9.41301
▁밖에	-9.41306
▁위성	-9.4134
▁대변인이	-9.41368
필	-9.41382
희	-9.41398
▁관리들	-9.4144
▁평균	-9.41449
▁시즌	-9.41453
▁종교	-9.41545
성이	-9.41615
관은	-9.41679
=2	-9.41735
▁후보가	-9.4199
▁가져	-9.41991
되었다고	-9.42013
취	-9.42052
▁권리	-9.42353
▁배치	-9.42373
괴	-9.42394
▁접근	-9.42458
▁경험	-9.42483
▁수십	-9.42525
▁제한	-9.42533
▁목적	-9.42565
▁뉴	-9.42621
동안	-9.42628
▁인상	-9.4267
▁하원	-9.42778
▁프리	-9.42925
▁과정에서	-9.43075
▁쇼	-9.43156
▁나온	-9.43162
▁않아	-9.43229
▁탈	-9.43531
▁비밀	-9.43604
▁미국에서	-9.43687
택	-9.437
▁아니	-9.43785
왔	-9.43832
▁차례	-9.43882
논	-9.43895
▁처리	-9.43962
▁동의	-9.43967
▁확신	-9.43972
뉴	-9.43987
id	-9.44024
▁파병	-9.44142
▁버스	-9.44335
일까지	-9.44478
뜨	-9.44487
햄	-9.44487
▁내무부	-9.44489
▁결의안	-9.445
▁사건이	-9.44541
▁떠	-9.44572
▁거주	-9.44609
▁무역	-9.44739
▁사형	-9.44771
▁발견됐다	-9.448
▁사원	-9.44801
경찰	-9.44802
▁공연	-9.44807
학자	-9.44808
▁합의했다	-9.44808
▁걸쳐	-9.45041
▁심장	-9.45061
▁자료	-9.45221
▁붙	-9.45251
개국	-9.45396
텐	-9.45526
▁파견	-9.45568
▁경찰에	-9.45769
▁상황이	-9.45793
▁귀	-9.45821
▁신용	-9.45901
▁장기	-9.45976
▁2007	-9.46085
sp	-9.46094
▁신고	-9.46103
이란	-9.46151
▁항공사	-9.46233
▁의미	-9.46284
▁뇌	-9.4638
▁그것	-9.46383
▁타이	-9.46398
▁확실	-9.46477
인들이	-9.46527
▁지속	-9.46553
▁음식	-9.46584
▁헌법	-9.46601
▁일본의	-9.46618
▁운전	-9.46707
자로	-9.46713
5000	-9.46864
수를	-9.46896
겠다	-9.46965
쟁	-9.47047
▁나는	-9.47048
▁살인	-9.47083
얼	-9.471
▁개혁	-9.47126
▁설립	-9.4714
▁발전	-9.47157
르는	-9.47173
▁80	-9.47175
▁허용	-9.47186
▁주재	-9.47192
▁사랑	-9.47202
▁사실이	-9.4722
▁집중	-9.47265
지도	-9.47268
대의	-9.47275
▁사이에	-9.4735
▁대상으로	-9.47446
원은	-9.47467
▁긴장	-9.47493
▁대비	-9.47579
폰	-9.47608
▁이에앞서	-9.47637
▁논쟁	-9.47637
▁수요일	-9.47639
▁안정	-9.47692
했	-9.47789
▁st	-9.47964
ut	-9.47997
하였다	-9.47999
▁불안	-9.48086
▁다리	-9.48146
▁바이러스	-9.48177
거래	-9.48183
▁응	-9.48239
▁사퇴	-9.48288
황	-9.48313
위에	-9.48321
▁설명	-9.48345
▁의료	-9.48367
ck	-9.48374
▁티	-9.48457
▁것과	-9.48663
▁관계자들은	-9.4868
▁성폭행	-9.48709
▁넘어	-9.48717
었다고	-9.48783
▁공습	-9.48805
▁센터	-9.48811
▁늘어	-9.48917
▁g	-9.48929
▁교통	-9.49004
인들은	-9.49141
▁홀	-9.49216
냐	-9.49235
▁대해서는	-9.49255
▁해리	-9.49257
▁교황	-9.49277
▁알려진	-9.49298
▁O	-9.493
▁그룹	-9.4932
십	-9.4938
▁벤	-9.49387
▁부정	-9.49421
▁아내	-9.49457
▁단계	-9.49461
▁인물	-9.4948
▁전반	-9.49486
▁교수	-9.49506
▁조건	-9.49536
시킨	-9.4956
▁마리	-9.496
▁했다고	-9.49726
펜	-9.49793
▁차베스	-9.49794
▁후세인	-9.49799
▁환영	-9.4982
▁혼란	-9.49835
▁압력	-9.49851
▁대법원	-9.49862
▁봉	-9.49928
▁The	-9.49977
▁집회	-9.50017
▁500	-9.50054
▁발견된	-9.50073
알	-9.50226
주는	-9.50262
통신	-9.50308
ig	-9.50326
조사	-9.50488
▁그들이	-9.50497
명으로	-9.50522
손	-9.50792
징	-9.50814
낼	-9.50822
▁당선	-9.50826
컵	-9.50887
▁결정했다	-9.5089
▁바란다	-9.50894
이라크	-9.50925
lo	-9.51042
▁선포	-9.51056
▁익명	-9.51063
▁한다는	-9.51096
ID	-9.511
▁관해	-9.51109
서는	-9.5111
▁상대로	-9.51158
ap	-9.51264
▁부상했다	-9.51304
▁EU	-9.51334
▁요청했다	-9.5135
▁대중	-9.51353
▁마약	-9.51386
완	-9.51391
▁교전	-9.51412
ot	-9.5144
▁로켓	-9.51466
▁목	-9.51564
▁유일	-9.5158
▁신원	-9.51633
▁/	-9.51651
▁교회	-9.51652
▁부상자	-9.51738
문제	-9.51748
지에	-9.51789
▁변호사는	-9.51804
10	-9.51843
세기	-9.51991
값	-9.51997
▁야후	-9.52035
▁대응	-9.52043
라며	-9.52108
▁집권	-9.52188
▁예상된다	-9.52215
▁죽음	-9.52233
▁집단	-9.523
리가	-9.52362
▁기지	-9.52404
▁질문	-9.52416
▁복귀	-9.5257
하기도	-9.52612
▁시리아	-9.52724
▁주민들	-9.52737
가지	-9.52793
제도	-9.52829
▁전역	-9.52969
▁왕자	-9.52971
▁이래	-9.52973
벽	-9.53082
▁좋아	-9.53118
▁이명박	-9.53119
▁밝혔습니다	-9.53135
자와	-9.53216
드로	-9.53271
▁구매	-9.53273
▁아직까지	-9.53308
▁늘	-9.53353
▁로마	-9.53387
▁크게	-9.53411
▁후보는	-9.53518
▁남북	-9.53599
40	-9.53614
▁탑승	-9.53653
켓	-9.53658
▁북핵	-9.53687
물을	-9.53693
▁진술	-9.53732
볼	-9.53745
방송	-9.53785
▁미래	-9.53814
푸	-9.53826
▁고통	-9.53843
▁불만	-9.53852
주간	-9.5391
▁고용	-9.53962
▁정신	-9.53995
▁받지	-9.54094
▁있지	-9.54099
되었습니다	-9.54135
짓	-9.54251
▁폭력사태	-9.54257
▁일어나	-9.54258
위로	-9.54278
▁환	-9.54364
련	-9.54371
2%	-9.54615
▁인터뷰	-9.54616
▁특	-9.54665
▁저장	-9.54718
▁학	-9.54843
3%	-9.54851
▁가정	-9.54877
▁술	-9.55096
▁임시	-9.55103
▁슬	-9.55232
▁사람은	-9.55254
▁사령관	-9.55293
안에	-9.55344
견	-9.55361
▁기사	-9.55374
▁베네수엘라	-9.55397
ment	-9.55398
▁이집트	-9.55399
▁효과	-9.55418
▁남한	-9.55432
ers	-9.55432
▁표현	-9.55446
▁따라	-9.55464
충	-9.55471
일부터	-9.55489
▁업체	-9.5549
▁연결	-9.55518
▁마치	-9.55518
▁허가	-9.55539
600	-9.5557
▁되어	-9.55601
리자	-9.55648
▁때까지	-9.55849
▁아니라고	-9.55874
그는	-9.55902
▁민주주의	-9.55991
▁따른	-9.55999
▁관계자	-9.56042
▁나가	-9.56059
▁승	-9.56203
이지만	-9.56213
작업	-9.56251
▁공군	-9.5632
기관	-9.56356
▁사람들을	-9.56363
▁위해서는	-9.56382
▁중국은	-9.56526
▁목요일	-9.56557
▁교도소	-9.56558
▁홍수	-9.56566
ist	-9.56583
▁사이트	-9.56585
웨	-9.5665
들도	-9.56675
▁여론	-9.56693
▁마크	-9.56701
작전	-9.56705
다면	-9.56711
트로	-9.56714
▁정부와	-9.56785
▁즐	-9.56808
었던	-9.56883
▁낮	-9.56902
되면서	-9.56996
▁케이	-9.5714
싱	-9.57141
▁검토	-9.57146
▁시카고	-9.57146
▁최악	-9.57155
으로서	-9.57161
▁실패	-9.57183
▁국립	-9.57199
▁받게	-9.57235
▁쿠바	-9.57258
▁모델	-9.57261
▁모르	-9.57311
▁권력	-9.57311
▁on	-9.57545
▁2001	-9.57812
▁과정	-9.57813
위원회는	-9.58063
▁이틀	-9.58094
▁여기	-9.58128
▁팬들	-9.58197
럴	-9.58289
▁대상	-9.58308
▁높이	-9.58321
▁프라이머리	-9.58321
▁잔	-9.58331
▁무장단체	-9.58345
순	-9.5835
스와	-9.58532
▁분야	-9.5855
▁임기	-9.58563
▁병사	-9.58581
▁해당	-9.58633
▁깊	-9.58697
ow	-9.58701
▁여사	-9.58704
▁가졌다	-9.58742
▁푸	-9.5876
전에서	-9.58763
▁라이	-9.58868
▁내리	-9.58887
북한	-9.58929
▁90	-9.58967
▁진출	-9.59026
▁매년	-9.59183
▁내부	-9.59189
헌	-9.59213
▁못하고	-9.59235
▁상원의원이	-9.59237
▁합니다	-9.59247
▁입원	-9.59375
▁계획이다	-9.59438
념	-9.59449
▁일요일	-9.59518
▁분쟁	-9.5954
▁사무실	-9.59541
▁두고	-9.59544
▁예측	-9.59733
▁적이	-9.59756
▁be	-9.59803
▁거대	-9.5981
찬	-9.59838
객들	-9.59923
▁보냈다	-9.59948
▁자체	-9.59974
▁시행	-9.5998
▁공격으로	-9.60029
▁언급했다	-9.60033
▁강력한	-9.60048
▁필리핀	-9.60118
▁수많은	-9.60119
▁이끄는	-9.60121
▁근처	-9.60149
▁아랍	-9.60157
▁철	-9.60192
▁선박	-9.6023
▁나왔다	-9.60271
만이	-9.60384
시티	-9.60414
참	-9.6044
‘	-9.60457
▁소방	-9.6046
▁자세	-9.60492
▁도움이	-9.60505
▁이해	-9.60594
사의	-9.60665
▁버지니아	-9.60724
▁방식	-9.60912
기간	-9.60934
▁밝히지	-9.61059
▁못한	-9.61062
암	-9.61091
사인	-9.61128
▁들어가	-9.61256
▁유권자들	-9.61262
▁자녀	-9.61428
▁오른	-9.61492
당한	-9.61501
봉	-9.61504
▁시민들	-9.6152
▁때문	-9.61527
베이	-9.61601
▁향해	-9.61604
▁사항	-9.61718
▁보고서는	-9.61739
▁관광객	-9.61762
▁명이	-9.61856
다른	-9.61895
렬	-9.61947
윤	-9.61947
▁한반도	-9.61949
▁의장	-9.61981
법원	-9.62022
▁추정	-9.62034
▁선두	-9.62106
▁보여	-9.62147
▁떠나	-9.62233
▁달리	-9.62277
▁바다	-9.62282
ia	-9.62313
철	-9.62369
▁항공기	-9.62424
리그	-9.62433
▁강한	-9.62446
▁수익	-9.62496
▁과학	-9.62513
냉	-9.62564
윌	-9.62564
▁이루	-9.62566
었고	-9.62612
▁UN	-9.62614
800	-9.62644
▁관계자들	-9.6272
스톤	-9.62852
▁근거	-9.62864
4%	-9.62935
운동	-9.6302
▁폐	-9.63036
▁전력	-9.63089
슨은	-9.63161
25	-9.63165
▁힘들	-9.63177
딘	-9.63185
▁빠져	-9.63188
▁흑인	-9.63203
▁긴급	-9.63217
▁군대	-9.63218
기에	-9.63269
▁누구	-9.63318
▁작년	-9.63339
▁전략	-9.63363
관리	-9.63369
▁심리	-9.63383
▁약물	-9.63455
제를	-9.63458
람	-9.63476
▁확인했다	-9.63497
대표	-9.63608
▁정부에	-9.63733
▁나머지	-9.63812
▁사는	-9.63841
▁유권자	-9.63895
이것은	-9.63952
▁제거	-9.63973
▁의심	-9.64236
였으며	-9.64253
졌으며	-9.64301
주의자	-9.64345
되며	-9.64374
▁칸	-9.64389
탕	-9.64392
▁올랐다	-9.64439
▁사우디	-9.6444
▁맺	-9.64479
▁난민	-9.64512
▁플레이	-9.64517
▁주지사는	-9.64544
▁소비자	-9.64556
학교	-9.64562
▁범인	-9.64591
ive	-9.64667
ve	-9.64837
▁저지	-9.64854
▁둔	-9.65015
#	-9.65022
▁희생자	-9.6507
닉	-9.65072
젠	-9.65072
젤	-9.65072
▁목숨	-9.65073
▁논란	-9.65074
▁숨지고	-9.6508
▁막기	-9.65094
▁소년	-9.65161
▁소재	-9.65325
▁전자	-9.6553
위기	-9.65623
몰	-9.65664
▁육	-9.65693
▁도쿄	-9.65709
▁오하이오	-9.65709
▁그린	-9.65746
▁어느	-9.65752
▁다음달	-9.65785
여명이	-9.65787
▁만든	-9.65826
▁합	-9.65882
한다면	-9.65945
▁70	-9.66231
개발	-9.66239
섬	-9.66308
▁함	-9.66337
닐	-9.6635
▁정상회담	-9.6636
인지	-9.66379
11	-9.66404
▁1000	-9.66421
▁오르	-9.66463
▁민	-9.66463
▁국방장관	-9.66584
▁녹	-9.66665
▁분리	-9.667
▁낙	-9.66802
이라	-9.66896
옥	-9.66925
j	-9.66995
▁제임스	-9.66997
▁있다며	-9.67076
▁근무	-9.67084
스코	-9.67095
▁없었	-9.67124
▁제외	-9.67201
▁받았다고	-9.67274
▁진행되	-9.67283
▁오래	-9.673
▁소식통	-9.67338
▁선수들	-9.67338
▁소리	-9.67386
▁감사	-9.67426
▁북한에	-9.67447
▁군부	-9.67466
▁사람들에게	-9.67477
▁가능한	-9.67518
▁되고	-9.67545
왕	-9.67629
▁착륙	-9.67645
▁수천	-9.67648
▁주장하고	-9.67699
▁보좌관	-9.67892
▁법정	-9.67923
행위	-9.6805
▁주가	-9.68112
▁싶다	-9.68298
▁외무부	-9.68299
▁충격	-9.68321
▁악화	-9.68363
▁출발	-9.68399
력이	-9.68466
▁인사	-9.68498
▁경찰관	-9.68529
▁질문에	-9.68563
▁올리	-9.68653
▁노조	-9.68795
▁만큼	-9.68878
▁넘는	-9.68934
▁뛰어	-9.68959
▁적어도	-9.68959
▁현대	-9.68986
▁이라크전	-9.69026
▁정도로	-9.69026
▁집행	-9.69076
▁작	-9.691
혼	-9.69113
▁프레	-9.69239
▁인질들	-9.69383
럽	-9.69573
▁대사	-9.69581
▁것이라	-9.69583
▁작가	-9.69639
분기	-9.69653
비치	-9.69657
J	-9.69681
▁총기	-9.69714
폴	-9.69719
▁보낸	-9.69741
즈는	-9.69817
▁끝에	-9.69838
▁여당	-9.69989
▁충	-9.70088
선거	-9.70138
빠	-9.70159
▁작업을	-9.70177
장관	-9.70207
▁재정	-9.70211
지역에서	-9.70238
스러운	-9.70262
▁어떠한	-9.70285
▁허리케인	-9.70285
▁패배	-9.70359
▁곳에서	-9.70385
만한	-9.70424
▁의혹	-9.70435
ab	-9.7044
Ch	-9.7059
조직	-9.70641
음을	-9.70738
▁35	-9.70833
마다	-9.70844
둔	-9.70879
자금	-9.70908
톰	-9.70956
▁접촉	-9.70962
쳤	-9.70968
▁수천명	-9.71039
▁긴	-9.71052
all	-9.7112
▁동결	-9.71145
ill	-9.71199
▁항	-9.71221
▁발생했다고	-9.71399
▁전문가	-9.71427
▁자국	-9.71446
자들의	-9.71463
였습니다	-9.71478
Y	-9.71599
▁무엇	-9.71613
▁승객	-9.71615
▁다이애나	-9.71632
씩	-9.71632
▁쿠르드	-9.71632
▁일자리	-9.71645
겠다고	-9.71647
귀	-9.71789
▁공장	-9.71812
▁출마	-9.71884
▁공공	-9.719
▁솔	-9.71908
▁국방	-9.71919
▁후에	-9.72149
▁왜	-9.72151
▁여성이	-9.72267
▁끌어	-9.72312
▁없어	-9.72312
▁확대	-9.72312
▁모른다	-9.72315
▁폭풍	-9.72323
▁압박	-9.72331
▁삶	-9.72438
대통령	-9.72467
▁존스	-9.7248
▁직원들	-9.72509
▁유명한	-9.72524
니스	-9.72545
▁보장	-9.72664
▁양측	-9.72742
est	-9.72774
ine	-9.72882
브라	-9.72946
▁이달	-9.72969
홍	-9.72979
▁발생해	-9.73029
▁증언	-9.73054
▁거절	-9.73175
어질	-9.73191
▁나와	-9.73192
된다고	-9.73317
▁고문	-9.73324
▁시청	-9.73351
▁입고	-9.73559
▁민주	-9.73582
빙	-9.73608
X	-9.73687
▁어려움	-9.73692
▁유죄	-9.73802
▁완화	-9.73859
▁생명	-9.7392
▁피해자	-9.73932
▁사상	-9.74013
▁중요	-9.74118
화를	-9.74121
48	-9.74153
▁자연	-9.74169
▁깨	-9.74182
▁사진을	-9.74183
▁송	-9.74187
▁찰스	-9.74205
BA	-9.74215
▁방문한	-9.74234
▁오바마가	-9.74312
었지만	-9.74332
▁등의	-9.74354
▁중에	-9.74357
덕	-9.7438
▁동원	-9.74381
▁외무장관	-9.74382
▁여성들	-9.74518
헤	-9.74518
자들에게	-9.74522
▁수백	-9.7455
▁작성	-9.74552
▁기후	-9.74564
▁대표는	-9.74673
ne	-9.74678
▁묻	-9.7468
▁쉬	-9.74741
▁지배	-9.74773
7%	-9.74795
▁미군이	-9.75015
▁소말리아	-9.75081
▁목소리	-9.75081
▁홍보	-9.75088
▁되었다	-9.75135
▁소녀	-9.75165
▁아주	-9.75242
▁경매	-9.75253
였다고	-9.75259
▁군인	-9.7527
▁것인지	-9.75284
▁병원에	-9.75371
콜	-9.75386
37	-9.75451
▁지도자인	-9.75457
70	-9.75487
▁듯	-9.755
전에	-9.75511
up	-9.75538
▁대해서	-9.75567
▁끝나	-9.75628
▁전기	-9.75641
덴	-9.75748
▁그리스	-9.75756
▁않았지만	-9.75785
▁시상식	-9.75786
▁능력	-9.75792
ho	-9.75808
▁주민들이	-9.75859
▁바람	-9.75877
▁유로	-9.75883
▁십	-9.75907
▁마음	-9.75985
te	-9.76061
센트	-9.76087
▁가질	-9.76177
▁대화	-9.76236
▁현장	-9.7633
▁체포됐다	-9.76416
니는	-9.76459
▁신뢰	-9.76531
▁망명	-9.76542
▁평양	-9.76564
월부터	-9.76609
▁심각	-9.76647
정보	-9.76659
▁숨진	-9.76683
▁등록	-9.76687
▁총재	-9.76717
▁시간이	-9.76731
마일	-9.7674
▁바라	-9.76786
▁적용	-9.76826
▁프	-9.7687
힐	-9.7688
▁되지	-9.76888
▁언론은	-9.76903
곤	-9.76962
해졌다	-9.77018
백만	-9.77121
▁연장	-9.77163
▁카메라	-9.77209
▁게이츠	-9.77209
했는데	-9.77234
▁머물	-9.77285
▁절차	-9.77307
▁취임	-9.77315
▁해제	-9.77514
▁보이는	-9.77531
▁관련해	-9.77541
der	-9.7756
쇼	-9.77626
▁사건은	-9.7768
19	-9.77711
▁연구소	-9.77736
▁카운티	-9.77744
▁목격	-9.77745
조치	-9.77852
▁말레이시아	-9.77928
▁프로젝트	-9.77928
▁휴대폰	-9.77928
싼	-9.77928
▁걱정	-9.77928
▁트럭	-9.77934
ly	-9.77946
아일랜드	-9.77946
타임	-9.7802
▁목표로	-9.78116
▁존재	-9.78129
표를	-9.78176
▁반대하는	-9.78238
이었다고	-9.78262
국장은	-9.78301
▁아베	-9.78312
▁강력	-9.78314
▁기억	-9.78385
▁의원들	-9.78429
갑	-9.78517
▁기상	-9.78564
영화	-9.78574
▁소비	-9.7858
▁한국은	-9.78607
앨	-9.78652
닝	-9.78652
▁느끼	-9.78653
▁청와대	-9.78654
▁아무런	-9.78679
▁여왕	-9.78689
▁전문	-9.78797
▁유세	-9.7882
▁서명	-9.78856
▁물론	-9.78872
▁그것은	-9.7891
▁최고의	-9.78924
틴	-9.78949
▁법적	-9.79039
▁당선인	-9.7907
중국	-9.79132
The	-9.79136
tion	-9.79152
폭탄	-9.79234
▁젊은	-9.79273
롤	-9.79372
▁힐튼	-9.79403
▁크리스	-9.79463
▁순간	-9.79512
▁항상	-9.79514
▁촉구	-9.79562
75	-9.79631
▁벨	-9.7969
▁등을	-9.79793
▁화성	-9.79814
결과	-9.7991
TV	-9.79943
▁영어	-9.79947
활동	-9.79972
▁지점	-9.80034
연합	-9.80057
겐	-9.80118
웰	-9.80118
▁신화통신	-9.80118
▁마드리드	-9.80118
정책	-9.80118
으려	-9.80236
▁이송	-9.80345
도시	-9.80385
▁만약	-9.80392
들로	-9.80446
산업	-9.80464
장에	-9.80478
▁바이	-9.80481
▁직	-9.80499
▁들고	-9.80817
털	-9.80858
▁박물관	-9.80859
▁밝혀지지	-9.80862
▁운행	-9.80886
▁오픈	-9.809
▁투입	-9.80922
▁신청	-9.81153
▁지하	-9.81169
▁수석	-9.81185
▁놓고	-9.81277
▁옷	-9.81312
▁해야	-9.81337
궁	-9.81445
▁St	-9.81506
▁지역을	-9.81518
공격	-9.81577
경제	-9.81628
▁북쪽	-9.8163
시설	-9.81641
▁법률	-9.81641
▁이라크에	-9.81644
▁국제사회	-9.8167
▁상징	-9.81684
▁수용	-9.81726
6%	-9.81756
회사인	-9.81771
▁자주	-9.81799
▁컨	-9.8181
▁고래	-9.81822
▁이민	-9.81995
▁도중	-9.82046
ver	-9.8206
▁con	-9.82173
▁경제적	-9.82188
맥	-9.82234
▁사기	-9.82247
섭	-9.82356
▁챔피언	-9.82356
▁나타나	-9.82359
▁수니파	-9.82359
▁있음을	-9.82376
▁이수지	-9.82399
▁판단	-9.82525
▁좀	-9.82588
▁법안을	-9.82602
▁시작된	-9.82811
▁도전	-9.8288
▁주의	-9.82905
▁미군은	-9.82908
버그	-9.82915
▁비상	-9.83079
뤄	-9.83108
컬	-9.83114
팅	-9.83114
▁얼굴	-9.83114
▁베컴	-9.83129
▁비자	-9.83137
세트	-9.83176
▁토론	-9.83183
러스	-9.83255
▁이전에	-9.83268
▁윌리엄	-9.83274
▁연속	-9.83298
▁집계	-9.83406
▁선거에서	-9.83454
▁물질	-9.8348
▁피터	-9.83482
)/	-9.83567
▁벌금	-9.83593
▁정부군	-9.83702
▁미국인들	-9.83745
해진	-9.8376
▁본부	-9.8379
▁올메르트	-9.83877
▁잉글랜드	-9.83877
▁아파트	-9.83879
으면	-9.83881
▁억류	-9.83886
▁애플	-9.8393
▁수반	-9.83938
로써	-9.83955
장관은	-9.83959
▁연합군	-9.83974
▁마르	-9.83994
▁구입	-9.8402
▁부패	-9.84068
▁정말	-9.84068
▁전까지	-9.84136
▁굴	-9.84212
▁헌	-9.84225
▁확산	-9.84225
▁동시	-9.84251
▁같	-9.84288
▁진정	-9.84335
▁전통	-9.84462
핑	-9.84638
▁스포츠	-9.84647
▁연설에서	-9.84706
▁파손	-9.84712
▁가수	-9.84747
▁찬성	-9.84797
만명이	-9.84829
▁분노	-9.84846
학생	-9.84863
▁기회	-9.84901
▁콘	-9.85155
략	-9.85199
▁사상자	-9.85229
▁회담에서	-9.85266
▁영상	-9.85317
▁차기	-9.85324
▁지연	-9.85361
V	-9.85367
▁겪고	-9.85422
뿐만아니라	-9.85422
▁크리스마스	-9.85422
▁마무리	-9.85424
이션	-9.85426
▁직후	-9.85446
냈	-9.85465
▁부문	-9.85474
80	-9.85536
▁시대	-9.85794
▁대형	-9.85898
보호	-9.85961
ear	-9.86071
께	-9.86196
멀	-9.86203
▁블레어	-9.86203
▁블랙	-9.86208
▁땅	-9.86234
▁주민들은	-9.86251
▁강조	-9.86261
▁축하	-9.86287
원들이	-9.86355
▁예방	-9.86406
▁기본	-9.86418
▁핵심	-9.8646
▁하기	-9.86463
▁대처	-9.86493
ak	-9.86504
cat	-9.86526
▁외교부	-9.86615
▁한미	-9.86641
700	-9.86732
킬	-9.86761
▁마감	-9.86819
▁모여	-9.86893
놓	-9.86908
mo	-9.86976
▁고양이	-9.86994
했는지	-9.87006
▁사장	-9.87062
▁임신	-9.87113
▁곳에	-9.87221
▁가능	-9.8726
▁밝히	-9.87276
▁휴전	-9.87316
▁사살	-9.87402
▁경계	-9.8742
륙	-9.87648
ies	-9.87724
▁움직	-9.87747
IAEA	-9.87784
태평양	-9.87784
▁비상사태	-9.87789
▁몇몇	-9.87791
라운드	-9.87791
▁스스로	-9.87798
▁언제	-9.878
▁영국의	-9.87842
▁산불	-9.87849
▁수정	-9.87853
▁원자로	-9.87857
▁동맹	-9.87877
ma	-9.87925
▁구제	-9.87952
▁보이고	-9.87961
▁체포했다	-9.87965
300	-9.87966
▁나토	-9.88338
▁대기	-9.88414
▁표명	-9.88426
▁전해	-9.88459
▁그러	-9.88473
▁팬	-9.88493
▁맞아	-9.88498
▁병원에서	-9.88511
잉	-9.88517
최	-9.88572
셰	-9.88584
▁이밖에	-9.88584
▁빠른	-9.88585
▁클럽	-9.88585
▁탁신	-9.88587
▁빠르	-9.88591
▁BBC	-9.88601
▁처벌	-9.88606
▁감축	-9.88661
끼	-9.88678
▁최신	-9.88685
드리	-9.8869
특	-9.88697
▁대책	-9.88789
▁찬	-9.888
▁노출	-9.88809
▁있는지	-9.8885
▁약간	-9.88903
어진	-9.88984
▁클라	-9.89016
TA	-9.89125
▁문서	-9.89217
▁나무	-9.89291
▁보이지	-9.8932
▁헬	-9.89347
▁높다	-9.89391
▁떨어져	-9.89391
▁협정	-9.89391
▁할리우드	-9.89391
▁일어난	-9.89392
▁보안관	-9.89396
▁업무	-9.89401
▁고속도로	-9.89408
▁성인	-9.89412
함으로써	-9.8942
하길	-9.89433
▁절반	-9.89449
리오	-9.89491
단은	-9.89522
▁알아	-9.89548
▁실시된	-9.89788
▁무사	-9.89817
▁조금	-9.89894
▁현상	-9.89916
▁단지	-9.90142
▁씨는	-9.90143
▁소지	-9.90167
joins	-9.90202
▁나타냈다	-9.90204
▁스피어스	-9.90204
▁코소보	-9.90204
▁이와같	-9.90216
▁질병	-9.90273
▁차지했다	-9.90338
▁오랜	-9.90346
기업	-9.90361
▁트레	-9.9038
▁유사	-9.90388
▁가량	-9.90473
▁장군	-9.90479
▁조작	-9.90513
▁내각	-9.90537
▁알려지	-9.90576
▁요원	-9.90618
월까지	-9.90665
▁강타	-9.90672
▁받기	-9.90673
해주	-9.90739
▁당했다	-9.90756
▁의원이	-9.90796
▁중이다	-9.9081
선수	-9.9085
▁치안	-9.90949
▁발생할	-9.90959
▁대화를	-9.90969
렉	-9.91023
▁찾기	-9.91023
▁크리스토퍼	-9.91023
룬	-9.91023
▁블로그에	-9.91023
▁샤리프	-9.91024
▁민병대	-9.91024
ight	-9.91034
▁결론	-9.91135
▁북한과	-9.91137
▁사망했으며	-9.91264
▁못하	-9.91352
▁실수	-9.91384
▁부인했다	-9.91393
▁이미지	-9.91409
▁지켜	-9.91473
▁이란이	-9.91479
▁개정	-9.91544
age	-9.91565
▁돌아가	-9.91603
▁낮은	-9.91629
▁윌리엄스	-9.91675
뉴스	-9.91706
▁홈	-9.91715
획	-9.9178
▁실제	-9.91798
▁그에게	-9.91849
cnn	-9.91849
▁아카데미	-9.9185
▁오랫동안	-9.9185
꺼	-9.9185
▁방향	-9.91895
▁개봉	-9.91906
▁태양	-9.91918
▁Korean	-9.9194
▁놀라	-9.91989
▁확실히	-9.92005
▁않겠다	-9.92085
트라	-9.92087
▁노래	-9.92117
▁150	-9.92126
mp	-9.92233
▁Co	-9.92245
▁초기	-9.92338
▁개의	-9.92386
▁엔	-9.92422
▁원조	-9.92428
▁공원	-9.92601
▁알게	-9.92679
▁그렇게	-9.92683
▁일어났	-9.92683
▁멸종	-9.92684
▁왕세자	-9.92685
▁소장	-9.92734
▁납	-9.92738
▁대표팀	-9.92747
▁지지율	-9.92761
▁파악	-9.92771
▁위기에	-9.92811
상태	-9.92812
▁개입	-9.92829
▁치러	-9.92838
▁고든	-9.92892
ht	-9.92909
▁추방	-9.92934
▁드러	-9.92971
▁수백명	-9.92983
한국	-9.92986
▁후반	-9.93106
▁상황에서	-9.93137
▁매일	-9.93154
▁생존자	-9.93177
국인	-9.93177
▁이용해	-9.93281
라이트	-9.93344
49	-9.93419
▁In	-9.93475
딩	-9.93508
▁나섰다	-9.93523
▁네덜란드	-9.93523
쓸	-9.93523
▁카라	-9.93524
▁월드컵	-9.93527
▁말하고	-9.93583
▁민간	-9.93602
▁기자회견	-9.9362
▁약속했다	-9.93635
▁pro	-9.93647
▁다쳤다	-9.93653
▁소식을	-9.93687
풍	-9.93733
tp	-9.93766
▁기반	-9.93888
▁32	-9.93906
▁원유	-9.93971
▁보유	-9.93989
▁소식통은	-9.94006
▁지키	-9.94046
▁받	-9.94051
▁이혼	-9.9414
달하는	-9.94186
▁목사	-9.94189
▁손상	-9.94194
▁대통령에게	-9.94213
원들은	-9.94228
ant	-9.94238
://	-9.94367
▁확정	-9.94371
▁하워드	-9.94372
▁무가베	-9.94375
▁먼저	-9.94375
▁외교관	-9.94376
공화국	-9.94383
▁단어	-9.94383
▁경찰과	-9.94404
▁담배	-9.94468
▁보험	-9.94493
▁탐사	-9.94572
▁예산	-9.94582
▁수백만	-9.94604
53	-9.9461
▁즉	-9.94626
▁희생	-9.94721
둘	-9.94734
짐	-9.94741
▁케	-9.94814
▁기회를	-9.94938
▁압	-9.94974
▁집에서	-9.95006
▁시점	-9.95029
▁수는	-9.95129
사태	-9.95203
▁캠프	-9.95226
▁세르비아	-9.95226
Total	-9.95226
code	-9.95228
겠지만	-9.95242
▁지도	-9.9527
▁배럴	-9.95272
같	-9.95285
▁철회	-9.95292
▁방해	-9.95313
업자	-9.95322
▁있었으며	-9.95323
대사	-9.9537
▁사례	-9.95394
ke	-9.95457
▁보기	-9.95487
▁데이	-9.95515
라스	-9.95525
▁모습	-9.95555
▁증가했다	-9.95638
아나	-9.95653
항공	-9.9573
▁대북	-9.95776
▁속에	-9.95777
짜	-9.95787
▁연구진	-9.95828
▁후보로	-9.95861
▁날씨	-9.9593
▁구성된	-9.95932
하려고	-9.95945
▁성적	-9.96039
▁대체	-9.96056
▁우크라이나	-9.96088
▁펜실베이니아	-9.96088
▁태풍	-9.96101
▁알려져	-9.96106
▁증명	-9.96112
▁북극	-9.96117
▁통합	-9.96197
됐지만	-9.96214
▁금리	-9.96225
▁위원장은	-9.96241
▁후보에	-9.96296
▁왔	-9.96327
▁연루	-9.96375
▁교체	-9.96378
▁쥐	-9.96383
▁크기	-9.96386
줬다	-9.96425
▁위험한	-9.96442
▁못할	-9.96443
진다	-9.9647
▁박사	-9.96482
▁조정	-9.96509
▁45	-9.96514
▁지급	-9.9662
▁명단	-9.96669
위원장	-9.96708
▁부르	-9.96793
▁대표단	-9.96886
▁요구한	-9.96926
묘	-9.96948
▁있는데	-9.96951
촌	-9.96951
▁모하메드	-9.96957
▁스티븐	-9.96957
▁침체	-9.96964
파운드	-9.96982
▁피랍	-9.96988
▁2009	-9.96996
▁1999	-9.96999
▁진입	-9.97057
▁남아있	-9.97075
지르	-9.97115
▁손실	-9.97141
▁휴가	-9.97148
어야	-9.97151
▁벌인	-9.97285
▁사용하는	-9.97304
주년	-9.97341
▁휘	-9.97385
▁니콜라	-9.97463
▁재산	-9.97464
▁폐기	-9.97593
900	-9.97669
▁남성이	-9.97674
▁경찰서	-9.97805
헨	-9.97822
캔	-9.97833
훈	-9.97834
FARC	-9.97834
▁빨리	-9.97834
▁정확한	-9.97834
몽	-9.97834
픽	-9.97834
▁조종사	-9.97836
▁쇼핑	-9.97844
▁웹사이트에	-9.97846
▁마이크	-9.9785
말리키	-9.97855
▁분위기	-9.97867
▁국회의원	-9.97875
▁참석한	-9.979
▁해변	-9.97982
▁시작됐다	-9.98072
▁삼성	-9.98089
▁곤	-9.98121
▁어린	-9.98142
▁분명	-9.98187
▁영향력	-9.98211
ry	-9.98245
▁베이	-9.98278
필드	-9.98294
▁그래	-9.98359
쓰	-9.9838
▁다수	-9.98403
▁보상	-9.98418
▁진전	-9.98439
▁400	-9.98458
▁표시	-9.9855
▁기자는	-9.98638
▁NASA	-9.98697
▁얻었다	-9.98719
쯤	-9.98719
▁스티브	-9.98721
▁부동산	-9.98722
▁엄마	-9.98727
▁흔들	-9.98728
▁국왕	-9.98742
▁규제	-9.98743
▁#	-9.98782
▁육군	-9.98784
웨이	-9.98822
▁경영	-9.98846
으로써	-9.98895
▁궁	-9.98909
▁군인들	-9.98923
▁이행	-9.98928
짜리	-9.99003
▁의한	-9.9901
린다	-9.99113
▁실시한	-9.9915
▁특사	-9.99164
▁견	-9.99166
▁현장에	-9.99167
▁들었다	-9.99384
세계	-9.99472
▁사무총장은	-9.99533
▁인정했다	-9.99534
▁당선자	-9.99568
▁승무원	-9.99574
탑	-9.99611
▁자살폭탄테러	-9.99612
▁장난감	-9.99612
▁콘돌	-9.99629
▁대답	-9.9975
포드	-9.99922
ice	-9.99943
▁충분	-9.99969
▁그중	-9.9997
▁알려	-10.0003
▁둘	-10.0006
▁회원	-10.0015
잔	-10.0017
▁통치	-10.0017
▁무력	-10.0034
▁위해서	-10.0037
사람	-10.004
멘	-10.0049
렛	-10.0051
핀	-10.0051
▁줄어들	-10.0051
▁아바스	-10.0052
▁며칠	-10.0053
▁태도	-10.0055
▁형태	-10.0055
▁장애	-10.006
▁인식	-10.0079
▁기울	-10.0079
▁테러로	-10.008
▁이웃	-10.0082
▁가격이	-10.0087
▁지도부	-10.0088
15	-10.0094
AN	-10.0101
▁하락했다	-10.0101
휴	-10.0107
벤	-10.0119
man	-10.013
▁트	-10.0133
▁않기	-10.0133
닥	-10.0134
ha	-10.0135
롱	-10.0142
▁토요일	-10.0142
▁네팔	-10.0143
2009.06	-10.0144
res	-10.0145
▁최저	-10.0149
2008.0	-10.015
개월간	-10.0158
▁위원장	-10.0162
▁스테	-10.0166
64	-10.0169
▁말한	-10.0169
▁아부	-10.018
▁최소한	-10.0182
▁떨어졌다	-10.0196
▁전망이	-10.0199
▁방어	-10.0214
▁않으면	-10.0214
▁아직도	-10.0216
▁살해한	-10.0224
▁수사관	-10.023
▁징역	-10.0231
▁청소년	-10.0234
▁테이프	-10.0234
▁시리즈	-10.0234
▁강도	-10.0234
▁도착했다	-10.0236
더라도	-10.0238
▁노대통령	-10.0239
44	-10.024
65	-10.024
라도	-10.024
▁자신들이	-10.0243
▁점령	-10.0245
▁파타	-10.0246
우드	-10.0248
대회	-10.025
▁공정	-10.0252
▁문제로	-10.0266
▁반발	-10.0275
▁FBI	-10.0279
대학	-10.028
▁입국	-10.0282
▁지출	-10.0285
▁밝혔	-10.0287
ess	-10.0291
때문에	-10.0308
싸	-10.0312
▁지휘	-10.0314
;	-10.0327
끔	-10.0327
▁기타	-10.0328
▁순찰	-10.033
▁장악	-10.0333
78	-10.0333
▁노벨	-10.0335
되면	-10.0339
ity	-10.0349
▁형성	-10.0356
▁무시	-10.0363
▁결승	-10.0367
▁만들었다	-10.0371
들어	-10.0383
89	-10.0395
걸	-10.0399
▁가자	-10.04
오바마	-10.0405
▁살아	-10.0406
계획	-10.0407
▁내린	-10.0417
▁쉽게	-10.042
구역	-10.0421
▁침해	-10.0423
de	-10.0425
▁탈출	-10.0426
국민	-10.043
▁타격	-10.0436
▁즉시	-10.0437
tor	-10.0442
▁감행	-10.0445
39	-10.0457
혔다	-10.0466
▁복제	-10.0475
▁상황에	-10.0482
응	-10.0483
▁사용할	-10.0495
▁요구하는	-10.0495
그룹	-10.0503
400	-10.0509
▁통화	-10.0509
흥	-10.0514
州	-10.0514
▁나타내	-10.0514
▁유럽연합	-10.0518
▁꾸	-10.0518
▁자택	-10.0526
▁직면	-10.0526
▁한번	-10.0528
▁연락	-10.0528
▁실망	-10.0528
스테	-10.0532
▁기준	-10.054
▁몰아	-10.0551
▁추측	-10.0556
▁웹	-10.0559
들로부터	-10.0559
▁것처럼	-10.0564
▁호소	-10.0577
▁전문가들	-10.0584
▁끼	-10.0595
어스	-10.0601
▁의문	-10.0605
롬	-10.0609
딜	-10.0609
Z	-10.061
▁엘리자베스	-10.061
곰	-10.061
램	-10.061
첨	-10.061
▁불가능	-10.061
▁지지자	-10.0613
▁선거운동	-10.0615
▁싸	-10.0616
▁폭격	-10.0616
▁만족	-10.0621
▁증권	-10.0626
▁의장은	-10.0627
46	-10.0628
▁복용	-10.0632
▁남북한	-10.0637
▁상품	-10.0652
▁우주선	-10.0654
네스	-10.0658
▁소수	-10.0659
▁중요하다	-10.066
▁토니	-10.0661
▁연관	-10.0661
▁한국과	-10.0672
▁여행객	-10.0673
투표	-10.0675
▁영국군	-10.0686
육	-10.0687
캐	-10.0702
첼	-10.0705
▁소프트웨어	-10.0706
▁협조	-10.0706
넓	-10.0706
엑	-10.0706
▁스위스	-10.0706
▁론스타	-10.0706
▁활용	-10.0706
▁잭슨	-10.0706
▁예술	-10.0712
▁끝난	-10.0713
▁구글	-10.0717
연맹	-10.0726
▁화산	-10.073
▁MS	-10.0736
▁현장에서	-10.0748
47	-10.0753
▁대출	-10.0756
준다	-10.0759
▁차관	-10.0769
▁자산	-10.0776
▁속에서	-10.0778
▁실제로	-10.078
▁밝	-10.0796
님	-10.0801
▁총선에서	-10.0802
밤	-10.0803
▁핵실험	-10.0803
튜	-10.0803
▁페르베	-10.0803
▁김정일	-10.0803
▁축제	-10.0806
▁갖추	-10.0806
out	-10.081
52	-10.0811
함에따라	-10.0821
▁이르는	-10.0826
▁대사는	-10.0829
▁당한	-10.083
▁자격	-10.0835
▁모습이	-10.0853
▁신경	-10.0861
▁우선	-10.0864
▁""	-10.0879
측이	-10.089
닌	-10.0892
▁사이클론	-10.0901
▁기독교	-10.0901
▁일으키	-10.0901
▁1997	-10.0901
▁회담은	-10.0902
▁매장	-10.0903
▁말라	-10.091
▁귀국	-10.0915
▁결혼식	-10.0917
▁공식적으로	-10.0923
▁신속	-10.0933
z	-10.0935
co	-10.0956
▁짐	-10.0957
77	-10.0958
▁동물원	-10.0961
학자들	-10.0962
▁상점	-10.0965
▁아래	-10.0968
▁조사하고	-10.0981
▁잘못	-10.0985
▁장치	-10.0988
▁지적	-10.0996
▁Iraq	-10.1
▁with	-10.1
▁뉴질랜드	-10.1
▁아르헨티나	-10.1
넷	-10.1
▁헤럴드	-10.1
▁North	-10.1
▁매들린	-10.1
qu	-10.1
▁되면	-10.1001
▁1998	-10.1003
농	-10.1005
홀	-10.1006
칸	-10.1008
▁내놓	-10.1011
po	-10.1016
▁체포된	-10.1027
▁구체적인	-10.1029
생활	-10.1032
-3	-10.1035
▁받아들이	-10.1035
▁니	-10.1038
55	-10.105
▁총리와	-10.1065
▁길이	-10.1072
적이고	-10.1075
▁시위자들	-10.1082
▁요구를	-10.1087
▁포함되어	-10.1098
▁CBS	-10.11
▁드러났다	-10.11
▁이끌어	-10.11
뼈	-10.11
▁요르단	-10.11
▁걸어	-10.1101
7000	-10.1105
▁있으나	-10.1106
▁올렸다	-10.1111
▁수용소	-10.1112
만큼	-10.1113
▁지수는	-10.1114
▁의료진	-10.1115
▁압둘라	-10.1117
▁가입	-10.112
▁주에서	-10.1133
▁관광객들	-10.1133
▁나달	-10.1143
▁지지하는	-10.1157
um	-10.1171
▁해산	-10.118
▁유리	-10.1184
▁남아	-10.1188
`	-10.1201
▁얘기	-10.1201
▁캠페인	-10.1201
켄	-10.1201
PPP	-10.1201
▁대단	-10.1201
▁가는	-10.1203
one	-10.1207
▁중이라고	-10.121
▁인하	-10.1212
▁벗어나	-10.1213
▁변경	-10.1222
▁강경	-10.1243
▁즐기	-10.1247
▁멜	-10.1252
▁보석	-10.1253
▁빛	-10.126
▁사무	-10.1267
▁가르	-10.1273
드라	-10.1274
▁성화	-10.1277
혁	-10.1295
▁성공했다	-10.13
▁리버풀	-10.1303
▁싱가포르	-10.1303
▁좋지	-10.1303
▁케네디	-10.1303
꾼	-10.1303
쾌	-10.1303
▁답변	-10.1303
▁주인공	-10.1304
▁착용	-10.1304
▁에이즈	-10.1304
▁V	-10.1304
▁착수	-10.1305
▁루이스	-10.1307
▁행정	-10.131
▁불참	-10.1313
59	-10.1314
▁등장	-10.1317
▁폭행	-10.1318
▁만드는	-10.1318
kg	-10.132
▁민주화	-10.1325
▁이곳에서	-10.1325
▁관여	-10.1337
▁달성	-10.1339
▁비교	-10.134
▁상업	-10.134
베리	-10.1343
▁실행	-10.1344
▁해결하기	-10.1347
▁경선에서	-10.1349
▁지진으로	-10.135
ard	-10.1353
▁높아	-10.1353
▁학대	-10.1355
▁소개	-10.1377
▁250	-10.1383
▁대부분은	-10.1394
▁의도	-10.1398
뢰	-10.1401
▁회원국	-10.1403
잇	-10.1406
▁맨체스터	-10.1406
▁우라늄	-10.1406
▁DNA	-10.1406
▁열린우리당	-10.1406
▁드라마	-10.1407
▁음반	-10.1407
▁벌어진	-10.1407
▁곳으로	-10.1408
▁주석	-10.1411
▁포함해	-10.1411
▁않도록	-10.1412
당국	-10.1412
▁su	-10.1412
▁1980	-10.1414
▁방침	-10.1414
ain	-10.1419
▁터키군	-10.1425
▁반정부	-10.1433
▁행진	-10.1433
▁투자자들	-10.1434
EU	-10.144
▁소요	-10.144
67	-10.1447
▁안보리	-10.1451
슬리	-10.1451
▁장식	-10.1451
4000	-10.1467
변화	-10.147
▁결승전	-10.1472
▁맞서	-10.1495
ial	-10.1507
▁포르투갈	-10.151
▁휘발유	-10.151
릿	-10.151
▁페일린	-10.151
▁첼시	-10.1511
▁음모	-10.1511
▁질환	-10.1516
▁식품	-10.152
ance	-10.152
▁가득	-10.1521
겼	-10.1523
▁때문이다	-10.1523
▁수영	-10.1526
ang	-10.1535
▁요구하고	-10.1535
▁조각	-10.1544
▁화학	-10.1545
아프리카	-10.1548
▁잔해	-10.1548
▁국제적	-10.1552
검사	-10.1557
했기	-10.1559
▁언급하지	-10.1562
분간	-10.1564
▁감정	-10.1566
▁어린이들	-10.1575
