<unk>	0
<s>	0
</s>	0
.	-3.38302
▁	-3.57873
을	-3.83084
의	-3.90999
에	-4.27122
를	-4.27835
이	-4.33784
는	-4.34097
가	-4.46446
은	-4.55945
,	-4.59584
고	-4.63951
에서	-4.99512
로	-5.112
한	-5.13807
▁“	-5.22114
”	-5.26373
인	-5.30279
일	-5.33404
)	-5.39941
(	-5.41451
과	-5.47067
▁이	-5.48282
으로	-5.56891
와	-5.61451
▁있다	-5.62193
▁수	-5.74058
지	-5.75239
도	-5.76397
할	-5.77662
▁밝혔다	-5.84971
▁말했다	-5.86955
년	-5.91569
했다	-5.93427
하고	-6.00852
다	-6.0143
▁있는	-6.05293
하는	-6.08537
▁그	-6.13624
▁전	-6.16345
며	-6.16484
기	-6.24572
▁2	-6.25024
해	-6.25273
▁그는	-6.26035
자	-6.26384
▁1	-6.27303
스	-6.30477
만	-6.31371
▁대한	-6.35248
▁위해	-6.37308
월	-6.39225
리	-6.42609
▁전했다	-6.43975
된	-6.45314
▁한	-6.45552
▁미국	-6.4674
▁미	-6.49243
▁3	-6.49286
▁이번	-6.51262
▁지난	-6.53015
▁중	-6.53122
현지시간	-6.54741
▁대해	-6.6283
"	-6.65053
에게	-6.66736
나	-6.6714
라	-6.6944
▁것으로	-6.699
시	-6.70803
▁‘	-6.70884
▁것	-6.75324
▁것이라고	-6.75512
명이	-6.75545
s	-6.75865
▁"	-6.7719
이라고	-6.78387
어	-6.79788
사	-6.80145
주	-6.80403
▁있다고	-6.8189
▁4	-6.82796
게	-6.83044
▁것을	-6.8516
들이	-6.89674
’	-6.90514
▁이라크	-6.90639
▁6	-6.90754
히	-6.91101
트	-6.91394
드	-6.91517
하기	-6.92132
▁5	-6.95288
▁더	-6.95615
▁그러나	-6.95638
대	-6.95946
적인	-6.96081
▁주	-6.96645
▁다른	-6.99826
서	-7.00283
▁대통령	-7.02378
르	-7.02813
하게	-7.02977
하지	-7.05135
상	-7.05626
운	-7.06545
▁중국	-7.06594
아	-7.07048
수	-7.08345
▁한편	-7.08801
▁10	-7.09087
라고	-7.10522
세	-7.10778
들은	-7.11471
명	-7.12189
▁북한	-7.12226
▁내	-7.14761
▁후	-7.15115
명의	-7.16245
던	-7.1632
비	-7.16463
적	-7.16567
-	-7.18621
부	-7.19907
▁정부	-7.20825
▁바	-7.22727
▁이후	-7.23482
▁통해	-7.24472
e	-7.25291
▁영국	-7.25643
치	-7.27034
▁많은	-7.27571
▁또	-7.27994
됐다	-7.28177
▁7	-7.28458
▁위한	-7.28547
▁대통령은	-7.28875
▁두	-7.28897
했다고	-7.29408
크	-7.29416
미	-7.29739
전	-7.30058
▁8	-7.30164
▁부시	-7.30799
▁한국	-7.32217
성	-7.32494
▁등	-7.32544
니	-7.32837
▁가장	-7.33018
이다	-7.33332
소	-7.33338
▁동안	-7.34328
까지	-7.34906
진	-7.35378
정	-7.35521
▁같은	-7.35652
▁것이다	-7.3571
▁일	-7.36143
▁알	-7.36204
될	-7.3659
▁대변인은	-7.37118
▁아	-7.38268
보	-7.40359
마	-7.41422
개	-7.42879
원	-7.44115
면	-7.443
▁비	-7.45228
▁말	-7.45956
에는	-7.46092
▁주장했다	-7.46396
하며	-7.47087
프	-7.47811
선	-7.48125
야	-7.48148
▁될	-7.48313
했으며	-7.49007
▁세계	-7.49726
▁것은	-7.50016
▁약	-7.5037
▁영화	-7.50502
▁할	-7.51011
▁한다	-7.51045
들을	-7.5117
▁또한	-7.51998
▁시	-7.52071
▁9	-7.52139
당	-7.52375
▁때	-7.52898
▁오바마	-7.53062
장	-7.53087
▁제	-7.53623
▁현재	-7.53763
▁12	-7.5383
하	-7.54589
파	-7.54775
바	-7.55291
▁조사	-7.55307
조	-7.55318
화	-7.56074
디	-7.56386
▁경우	-7.56462
▁보도했다	-7.56553
▁관련	-7.57165
▁덧붙였다	-7.57651
▁이상	-7.57831
▁사	-7.57857
적으로	-7.58009
▁않았다	-7.58515
▁있었다	-7.58573
및	-7.58785
오	-7.59283
▁최근	-7.59651
▁문제	-7.59658
▁마	-7.60704
제	-7.60998
타	-7.61003
▁것이	-7.61573
▁지	-7.61953
차	-7.6213
했던	-7.62145
▁19	-7.62254
▁일본	-7.62522
'	-7.63777
즈	-7.64027
에서는	-7.64183
▁뒤	-7.64273
▁경제	-7.64351
▁11	-7.64583
▁일부	-7.64959
그	-7.65856
▁자신의	-7.66028
▁부	-7.66172
내	-7.66182
▁했다	-7.66528
▁오	-7.66898
우	-7.66925
한다	-7.67253
들	-7.68066
▁대	-7.68284
▁함께	-7.69044
d	-7.69455
▁국가	-7.69531
▁나	-7.69751
용	-7.69813
▁공격	-7.70167
▁20	-7.70325
국	-7.70389
여	-7.71194
▁정	-7.71322
▁당시	-7.71398
▁'	-7.71474
간	-7.71808
분	-7.71937
▁새로	-7.71991
위	-7.7308
구	-7.73141
약	-7.73595
▁모든	-7.73792
레	-7.73854
▁그리고	-7.73959
▁반	-7.74166
티	-7.7448
▁없다	-7.75019
러	-7.75219
▁때문에	-7.75634
하다	-7.76312
카	-7.76796
▁계속	-7.77501
해야	-7.77586
▁예정이다	-7.78033
▁수도	-7.78297
▁안	-7.78376
1	-7.78737
2	-7.78828
▁프랑스	-7.79639
▁거	-7.79662
▁모두	-7.79841
o	-7.79852
▁있습니다	-7.79937
▁유	-7.79958
▁설명했다	-7.80098
▁자	-7.80207
모	-7.80472
었다	-7.80483
A	-7.80507
▁몇	-7.80981
▁파키스탄	-7.81461
신	-7.81823
▁있으며	-7.82133
m	-7.8224
린	-7.82445
▁보	-7.82474
억	-7.82571
코	-7.82896
▁미군	-7.82917
려	-7.83204
▁무	-7.83273
▁경찰은	-7.83317
▁지역	-7.83871
실	-7.83932
▁기	-7.8404
▁불	-7.84227
노	-7.84641
▁유엔	-7.8576
계	-7.86016
▁정부는	-7.86792
관	-7.86917
보다	-7.87485
▁러시아	-7.87889
▁다	-7.87967
단	-7.88004
브	-7.88068
▁조	-7.88703
▁이스라엘	-7.88951
▁큰	-7.88975
권	-7.89622
▁사고	-7.89682
a	-7.90312
▁계획	-7.90557
▁민주당	-7.90745
무	-7.90796
▁경찰	-7.91154
식	-7.91217
▁30	-7.9142
▁신	-7.91985
유	-7.92443
S	-7.92915
호	-7.92992
▁이들	-7.93071
▁클린턴	-7.93149
▁지난해	-7.93543
명을	-7.93945
y	-7.94113
에따르면	-7.94173
▁않을	-7.94648
▁테러	-7.94739
산	-7.94947
▁열린	-7.95835
회	-7.95863
▁핵	-7.95949
▁공	-7.96383
질	-7.96476
▁하	-7.96488
▁후보	-7.9649
▁해	-7.96595
▁하는	-7.9676
▁경기	-7.96795
▁세	-7.96899
▁대통령이	-7.96978
▁재	-7.98395
법	-7.9863
▁올해	-7.98725
안	-7.99315
▁우리	-7.99394
▁모	-7.99456
▁성	-8.00063
▁발생한	-8.0048
▁(	-8.00603
▁이날	-8.00698
되는	-8.00789
▁총리는	-8.00968
점	-8.00995
▁파	-8.01056
▁선거	-8.01121
▁연구	-8.01138
문	-8.01237
토	-8.01352
▁데	-8.01452
▁지원	-8.01692
▁the	-8.0194
C	-8.01955
▁결과	-8.02261
▁상	-8.02422
▁발표했다	-8.02516
▁달러	-8.02801
▁카	-8.0322
▁15	-8.03304
했습니다	-8.03324
물	-8.03412
▁발표	-8.0359
▁시작	-8.03614
에도	-8.03821
시간	-8.0383
들의	-8.03903
▁군	-8.03911
▁초	-8.04437
▁받고	-8.04859
▁결정	-8.05014
▁구	-8.06012
라는	-8.06046
▁있을	-8.06382
▁회담	-8.06881
이나	-8.07079
동	-8.07177
하면서	-8.0734
3	-8.08003
▁도	-8.08091
방	-8.08155
피	-8.08192
▁달	-8.08589
루	-8.08639
▁원	-8.08837
▁스	-8.08967
직	-8.09067
u	-8.09076
력	-8.09361
▁국제	-8.09721
▁여성	-8.10251
▁가운데	-8.10543
n	-8.10812
체	-8.10897
▁미국의	-8.11195
▁양	-8.1125
으며	-8.1147
▁강	-8.11561
길	-8.11563
▁존	-8.11648
▁채	-8.11725
▁to	-8.11962
▁조치	-8.12376
▁16	-8.12385
▁피	-8.12517
▁노	-8.12684
더	-8.12798
▁총리	-8.12914
▁총	-8.13002
▁방문	-8.13258
심	-8.13356
면서	-8.13962
▁of	-8.13993
▁이란	-8.1401
하여	-8.14237
▁S	-8.14372
▁의해	-8.14463
감	-8.14524
▁된다	-8.14537
중	-8.14768
▁당	-8.15191
▁사건	-8.1538
▁주요	-8.15461
군	-8.15493
부터	-8.15566
▁사람들이	-8.15632
▁줄	-8.15662
든	-8.15718
란	-8.15726
▁하고	-8.15795
살	-8.15869
행	-8.15885
▁정부가	-8.16171
되고	-8.16178
재	-8.16403
▁18	-8.16593
키	-8.16885
▁시위	-8.16984
c	-8.17033
공	-8.17128
)’	-8.17257
경	-8.1726
▁다시	-8.17301
i	-8.17485
▁관계	-8.1777
▁인해	-8.17827
▁보고	-8.18189
.”	-8.18403
연	-8.18551
입니다	-8.1888
▁동	-8.18991
▁첫	-8.19008
버	-8.19029
▁차	-8.19779
▁않은	-8.198
▁소	-8.20323
▁간	-8.2033
종	-8.20637
지만	-8.20665
▁아프간	-8.20818
▁인도	-8.21052
t	-8.2116
▁어	-8.21224
▁13	-8.21626
▁기록	-8.21812
데	-8.21818
▁리	-8.21886
D	-8.22155
▁혐의로	-8.22286
▁있다는	-8.22599
돼	-8.22684
▁됐다	-8.2282
였다	-8.23019
▁시간	-8.23517
난	-8.23571
▁A	-8.23718
er	-8.23889
번	-8.23963
▁활동	-8.24036
임	-8.24389
▁반대	-8.24621
▁발	-8.24686
되어	-8.24776
학	-8.25056
▁독일	-8.25119
ing	-8.25219
▁아이	-8.25693
들에게	-8.25726
요	-8.25747
▁라	-8.2597
터	-8.26044
반	-8.26055
▁14	-8.26681
▁프로그램	-8.26791
▁실	-8.26809
▁이미	-8.2701
▁피해	-8.27159
▁대학	-8.27207
▁승리	-8.27273
5	-8.27303
▁유럽	-8.27512
▁타	-8.27682
포	-8.27818
▁위치한	-8.28056
km	-8.28077
▁받았다	-8.28199
▁대선	-8.28385
▁매	-8.28553
▁감독	-8.28846
▁탈레반	-8.28941
▁우려	-8.29156
거	-8.29167
▁관리	-8.29306
P	-8.29482
▁팔레스타인	-8.29667
▁회사	-8.29866
▁없는	-8.30365
▁생각	-8.30456
▁협상	-8.30543
달러	-8.31067
▁투표	-8.3108
▁우주	-8.3113
M	-8.3126
▁뉴욕	-8.31396
되지	-8.31498
ed	-8.31724
▁개	-8.32014
▁아직	-8.32285
▁내용	-8.3233
▁W	-8.32359
▁호주	-8.32395
▁TV	-8.32572
로부터	-8.32779
▁지지	-8.32946
▁배	-8.33275
/	-8.33477
▁소속	-8.33492
형	-8.33677
교	-8.33735
이라며	-8.33744
네	-8.3376
▁서	-8.3385
r	-8.34014
▁잘	-8.34026
▁추가	-8.34195
▁사실을	-8.34514
▁25	-8.3468
▁상원의원	-8.35164
▁혐의	-8.35738
▁매케인	-8.35999
▁관계자는	-8.36158
들과	-8.3621
▁않고	-8.36638
p	-8.36749
▁시장	-8.36839
▁포함	-8.37
▁방송	-8.37104
▁노력	-8.37275
▁외	-8.37299
▁새	-8.37304
론	-8.37393
습니다	-8.375
저	-8.37578
▁전쟁	-8.3758
래	-8.37616
▁많	-8.37699
l	-8.37858
▁인터넷	-8.37946
▁경	-8.38038
▁지적했다	-8.38071
▁''	-8.38115
▁차량	-8.38439
▁한다고	-8.38453
▁최고	-8.38713
al	-8.38718
▁17	-8.38733
▁석방	-8.38994
▁지금	-8.39052
▁이슬람	-8.39398
▁주장	-8.39563
품	-8.39604
설	-8.39736
년간	-8.39756
?	-8.39779
▁비난	-8.40207
▁in	-8.40233
▁조지	-8.40423
▁연	-8.4044
▁매우	-8.40562
▁사람	-8.40877
작	-8.41132
%	-8.41159
▁코	-8.41467
▁올림픽	-8.4159
▁적	-8.41607
▁기술	-8.41678
▁개발	-8.41936
▁당국은	-8.41968
▁예정	-8.41988
▁입장	-8.42041
발	-8.42052
장은	-8.42157
▁합의	-8.42177
통	-8.42426
▁이용	-8.42438
▁명의	-8.42481
▁대부분	-8.42642
▁위	-8.42882
됐다고	-8.42951
금	-8.43154
▁사망	-8.43169
g	-8.43225
f	-8.4327
▁점	-8.43372
너	-8.43554
▁부상	-8.43707
개월	-8.43815
했고	-8.43851
▁판매	-8.43867
릴	-8.4391
▁열	-8.43933
6	-8.43995
▁없다고	-8.44303
E	-8.44405
석	-8.44457
7	-8.4454
▁정책	-8.44574
▁산	-8.44607
두	-8.44744
워	-8.44978
판	-8.45047
▁받은	-8.45136
▁우	-8.45274
▁살	-8.45363
▁자동차	-8.45389
▁여러	-8.45533
▁2006	-8.4567
▁선	-8.45723
처럼	-8.45773
▁않는다	-8.45857
▁이는	-8.45952
▁못했다	-8.45963
▁위협	-8.46294
▁100	-8.4664
▁B	-8.46676
▁보도	-8.46773
▁포	-8.46911
▁연방	-8.47043
▁단	-8.47466
▁올	-8.47501
지는	-8.47523
▁중단	-8.47544
▁날	-8.4758
았다	-8.47789
▁24	-8.47896
▁장	-8.48006
생	-8.48076
스트	-8.48145
▁도시	-8.48222
▁물	-8.48487
▁생산	-8.48652
▁어떤	-8.48697
▁기자	-8.48844
▁발생	-8.48915
▁오늘	-8.4918
ar	-8.49316
했으나	-8.49324
▁심	-8.49403
T	-8.49466
에따라	-8.49715
위원회	-8.49907
▁건물	-8.49995
▁폭탄	-8.49996
▁하지만	-8.50147
천	-8.50217
▁저	-8.5027
▁레	-8.50334
▁명	-8.50584
온	-8.50617
▁김	-8.50629
건	-8.50785
▁확인	-8.50798
▁있던	-8.50839
했지만	-8.51019
▁21	-8.51034
▁사이	-8.51066
▁오후	-8.5109
이었다	-8.51184
▁남부	-8.5121
▁집	-8.51231
▁사용	-8.51239
급	-8.51473
▁해결	-8.5165
속	-8.51724
개의	-8.51743
▁당국	-8.51757
▁남	-8.51857
명은	-8.5208
슨	-8.52125
▁이에	-8.52252
류	-8.52345
F	-8.52373
▁50	-8.52379
했었다	-8.52514
된다	-8.52559
▁하지	-8.52882
▁폭발	-8.53069
I	-8.53151
되었다	-8.53371
▁의사	-8.53401
▁검찰	-8.53473
▁이어	-8.53629
▁27	-8.54265
▁입	-8.54313
▁미얀마	-8.54364
하는데	-8.54436
▁변화	-8.54704
▁대표	-8.54881
▁앞서	-8.54967
▁23	-8.55016
▁치	-8.55098
▁안전	-8.55232
▁필요	-8.55289
▁남자	-8.55571
▁보호	-8.55661
이며	-8.55838
▁있어	-8.55876
▁볼	-8.55959
▁22	-8.56494
강	-8.56548
▁금융	-8.5655
▁법	-8.5679
츠	-8.5683
▁성명	-8.56848
▁준비	-8.56982
▁호	-8.57005
▁인터뷰에서	-8.57032
▁병원	-8.57084
▁치료	-8.57237
or	-8.5724
스는	-8.57255
▁M	-8.5728
h	-8.57364
하기로	-8.57514
▁컴퓨터	-8.57752
량	-8.57794
:	-8.57913
▁강조했다	-8.58021
▁다음	-8.5804
절	-8.58127
편	-8.58271
▁갖고	-8.58385
병	-8.58422
▁루	-8.58466
▁아시아	-8.58486
배	-8.58495
4	-8.5857
▁이러	-8.58713
▁그들은	-8.58798
▁공화당	-8.59067
▁납치	-8.59131
▁처음	-8.59306
▁것에	-8.59311
친	-8.59417
▁2005	-8.5962
▁학교	-8.59787
▁떨어진	-8.59824
en	-8.59962
▁발견	-8.59973
▁방	-8.60066
▁요구	-8.60197
▁정치	-8.60263
▁힐러리	-8.6042
▁원문기사보기	-8.60551
▁있도록	-8.60557
▁반군	-8.60632
▁오전	-8.60773
클	-8.60783
▁건강	-8.60798
달	-8.60907
하도록	-8.61128
▁메	-8.61236
▁마지막	-8.61283
▁여	-8.61333
양	-8.61573
▁평화	-8.61706
▁여행	-8.61814
져	-8.61859
in	-8.61889
▁비난했다	-8.61932
▁C	-8.62062
▁금지	-8.62466
▁논의	-8.62482
▁터키	-8.62559
▁북부	-8.62581
N	-8.62609
▁북한이	-8.62635
민	-8.6276
▁지구	-8.62845
▁이름	-8.62892
▁증가	-8.62906
▁가진	-8.62948
▁버	-8.6303
8	-8.6311
▁경찰이	-8.63181
출	-8.63296
▁은행	-8.63497
색	-8.63506
날	-8.63553
다고	-8.63617
복	-8.63665
▁팀	-8.63892
▁된	-8.64096
▁지도자	-8.64244
▁오는	-8.64266
청	-8.64326
▁최대	-8.64361
이라는	-8.64572
처	-8.64771
▁요청	-8.64788
▁미국과	-8.64806
▁a	-8.64857
▁공개	-8.64992
와의	-8.6505
▁장관은	-8.65127
▁인근	-8.65187
an	-8.65296
거나	-8.6551
는데	-8.65663
▁처음으로	-8.65686
▁살해	-8.65751
▁자신이	-8.65822
팀	-8.65858
▁맞	-8.65981
B	-8.66041
▁연기	-8.66125
▁이를	-8.66144
▁언론	-8.66177
▁그녀	-8.6619
영	-8.6628
▁그녀는	-8.66334
하자	-8.66385
▁상황	-8.66435
▁판결	-8.6657
▁친	-8.66579
▁출신	-8.66581
졌다	-8.6667
▁하나	-8.66869
으로부터	-8.66936
▁규모	-8.67025
▁버락	-8.67094
▁상태	-8.67361
▁행사	-8.67396
▁지난달	-8.6749
번째	-8.67641
▁불법	-8.67676
▁없었다	-8.67809
▁들어	-8.67882
됐으며	-8.67928
업	-8.68054
▁26	-8.68126
▁행동	-8.68141
▁이탈리아	-8.68159
▁최소	-8.68357
울	-8.68386
베	-8.68461
▁T	-8.68475
▁40	-8.68476
▁F	-8.68596
▁자금	-8.68713
역	-8.68808
증	-8.68869
O	-8.69039
and	-8.69067
▁손	-8.69229
▁D	-8.69355
▁앞으로	-8.69378
▁자신	-8.69469
▁있지만	-8.69541
▁지역에서	-8.69609
▁영향	-8.6963
▁야당	-8.69755
▁발사	-8.69784
▁CNN	-8.69843
각	-8.69931
▁없이	-8.69972
▁국민	-8.70085
▁거래	-8.70211
층	-8.70232
▁분	-8.70326
▁보인다	-8.70337
▁상승	-8.70343
▁투자	-8.70493
료	-8.70651
▁̋	-8.70777
탄	-8.70893
▁관한	-8.71
▁사망했다	-8.71007
▁주둔	-8.71076
▁막	-8.71245
기를	-8.71419
투	-8.71512
▁P	-8.7163
메	-8.71765
▁스페인	-8.72098
테	-8.72457
▁서울	-8.72567
▁베	-8.72871
▁않다	-8.729
▁좋은	-8.72954
L	-8.73014
▁사망자	-8.73039
5%	-8.73084
해서	-8.73115
합	-8.73161
▁의회	-8.73186
▁공식	-8.73258
▁돌	-8.7349
▁만에	-8.73567
▁29	-8.73568
▁회장	-8.73688
▁미사일	-8.73707
▁가격	-8.7389
▁사람들	-8.73933
▁수사	-8.74
_	-8.7406
▁현지	-8.74069
초	-8.741
▁돈	-8.74173
▁미국이	-8.74291
▁무샤라프	-8.74499
포인트	-8.74623
R	-8.74625
우리는	-8.74731
▁진	-8.74892
▁들	-8.75137
▁만	-8.75319
▁공동	-8.7553
▁런던	-8.75579
▁비행기	-8.75581
▁사태	-8.75693
▁관심	-8.75769
▁가능성	-8.75832
▁앞	-8.76108
G	-8.76151
▁교	-8.76175
▁동영상	-8.76311
▁사람들은	-8.76318
▁밤	-8.76462
▁28	-8.76476
▁행위	-8.76705
후	-8.76743
락	-8.76755
▁진행	-8.7699
▁드	-8.77046
▁백악관	-8.77164
article	-8.77168
외	-8.77244
미국	-8.77447
▁각	-8.77611
▁이들은	-8.77688
▁알려졌다	-8.77762
▁무기	-8.77815
▁종	-8.77922
▁인질	-8.77927
▁공급	-8.78088
▁정보	-8.78092
▁현	-8.78514
▁AP	-8.78541
▁조직	-8.78549
it	-8.78618
▁군사	-8.78812
한다고	-8.78876
▁온	-8.79
▁벌이	-8.79085
▁정치적	-8.79214
▁난	-8.7934
▁H	-8.79351
박	-8.79362
먼	-8.79479
▁성공	-8.79484
▁불구하고	-8.79524
립	-8.79605
▁중요한	-8.79658
렌	-8.79691
▁본	-8.79818
▁속	-8.79841
▁문	-8.80003
▁오바마는	-8.80018
▁페	-8.80064
본	-8.80144
▁지방	-8.80282
▁빌	-8.80308
▁발언	-8.80336
▁코리아	-8.80394
▁나라	-8.80427
▁바그다드	-8.80462
▁말했습니다	-8.805
함	-8.80515
▁통	-8.80637
▁N	-8.80675
▁환경	-8.807
▁위험	-8.80814
▁박사는	-8.80837
▁충돌	-8.80923
▁가족	-8.80931
▁발생했다	-8.81012
▁이전	-8.81201
▁대통령과	-8.81203
▁게임	-8.81331
▁사망한	-8.81333
▁고위	-8.81347
열	-8.81472
▁체포	-8.81484
v	-8.81537
k	-8.81668
▁용의자	-8.81756
▁미국은	-8.81785
▁것입니다	-8.81787
▁사진	-8.82075
▁추	-8.82111
▁시도	-8.82175
▁번	-8.82262
▁통과	-8.82284
▁여부	-8.82359
▁인용	-8.82513
▁이런	-8.8258
▁역할	-8.82612
K	-8.82816
측	-8.8289
▁정도	-8.82894
▁반면	-8.82952
▁보안	-8.83318
▁병력	-8.83354
▁폐쇄	-8.83383
▁강화	-8.83408
긴	-8.83449
격	-8.83528
▁곳	-8.8363
범	-8.83694
▁법원	-8.83849
▁2008	-8.83928
▁직접	-8.83997
▁역사	-8.84025
le	-8.84101
승	-8.8411
표	-8.84238
하면	-8.84244
▁이야기	-8.84315
▁부토	-8.84415
간의	-8.84446
매	-8.84462
▁방법	-8.84476
▁부인	-8.84703
’’	-8.8473
▁팔	-8.84764
리는	-8.84883
▁부족	-8.84961
on	-8.84977
▁범죄	-8.84979
▁변	-8.85066
▁생	-8.85296
▁사회	-8.85333
▁기업	-8.85431
▁표	-8.85445
▁의원	-8.85468
▁독립	-8.85554
2005.08	-8.85973
퍼	-8.86064
▁사망했다고	-8.86154
자가	-8.8644
상을	-8.86446
▁딸	-8.86508
▁서비스	-8.8656
언	-8.86562
▁G	-8.86617
혀	-8.86793
▁골	-8.86947
▁보내	-8.86957
▁기간	-8.87078
▁아이들	-8.87171
CNN	-8.87269
케	-8.87295
마리	-8.87455
▁의하면	-8.8749
▁인정	-8.87539
▁잠	-8.87608
▁모습을	-8.87614
▁알카에다	-8.87619
▁확보	-8.87752
등	-8.87845
▁워싱턴	-8.87849
결	-8.87865
▁야	-8.8801
▁재판	-8.88034
▁단체	-8.88144
▁자신들	-8.88216
▁2005.08	-8.88271
예	-8.88387
▁뉴스	-8.88399
시킬	-8.88492
▁것이라는	-8.88496
▁감소	-8.88522
▁힘	-8.88524
만명	-8.88538
▁보다	-8.8855
▁우승	-8.88584
독	-8.88591
▁사업	-8.88595
▁공항	-8.88621
▁자살	-8.88805
▁길	-8.88973
집	-8.89087
▁애	-8.89168
▁높은	-8.89359
▁더욱	-8.89366
▁가능성이	-8.89378
하겠다고	-8.89504
▁뜻	-8.89707
▁국경	-8.89808
위를	-8.89814
▁전체	-8.89824
▁지난주	-8.89906
▁상원	-8.89931
쳐	-8.89956
남	-8.90165
▁누	-8.90216
’(	-8.90347
있는	-8.90391
▁예	-8.9061
▁정상	-8.90647
말	-8.90751
플	-8.90757
▁왔다	-8.90814
▁c	-8.90866
▁성명에서	-8.90961
▁아버지	-8.90991
▁&	-8.91048
머	-8.91058
곳	-8.91141
▁L	-8.91155
▁하마스	-8.91174
▁참가	-8.91241
▁위기	-8.9148
▁비행	-8.91575
자들은	-8.91588
▁의견	-8.91686
▁언급	-8.91691
▁헤	-8.91832
만달러	-8.91834
추	-8.91879
▁구조	-8.92007
▁유지	-8.92121
▁신문	-8.9218
▁호텔	-8.92188
▁감	-8.92209
▁맥	-8.92316
w	-8.92381
▁못	-8.92513
▁지역에	-8.92571
차례	-8.92667
▁아니다	-8.92796
였던	-8.92942
▁것이며	-8.92959
▁인쇄	-8.9299
됐	-8.93058
▁for	-8.93097
이번	-8.93144
▁베이징	-8.9324
하려	-8.93298
▁2004	-8.93351
세의	-8.93367
커	-8.93384
▁전화	-8.93443
▁검사	-8.93546
▁총리가	-8.93572
▁알고	-8.9361
▁이와	-8.9364
하던	-8.93646
▁않는	-8.93906
▁말을	-8.93997
▁관	-8.94252
▁마련	-8.94356
▁제안	-8.94369
▁하락	-8.94596
했을	-8.94684
▁석유	-8.94697
▁않았다고	-8.94724
▁되는	-8.94798
회의	-8.94809
망	-8.94813
나는	-8.94857
▁폭탄테러	-8.94976
▁주택	-8.95015
▁캘리포니아	-8.9511
지역	-8.95119
▁예상	-8.95166
▁철수	-8.95495
▁전에	-8.95781
▁시신	-8.95894
▁기자회견에서	-8.95999
▁얻	-8.96006
▁핵무기	-8.96063
현	-8.96094
▁개인	-8.96126
음	-8.96142
▁어제	-8.96208
▁시작했다	-8.96226
목	-8.96256
렸다	-8.96386
▁폴	-8.96479
▁국회	-8.96497
▁하루	-8.96507
▁키	-8.96672
▁보였다	-8.96731
b	-8.96816
▁제공	-8.96836
▁아침	-8.9715
▁라이스	-8.97272
▁필요한	-8.9729
설명	-8.97352
▁관련된	-8.97396
▁아니라	-8.97501
▁사람이	-8.97637
▁별	-8.97691
▁결혼	-8.97716
억원	-8.98016
▁생활	-8.98052
▁국방부	-8.98202
▁증거	-8.9821
50	-8.98215
ch	-8.98339
있다	-8.98486
▁해외	-8.98568
un	-8.98613
“	-8.98657
도록	-8.9869
▁재개	-8.98739
▁담	-8.98827
ic	-8.98857
▁건설	-8.98885
▁우리는	-8.99142
▁남성	-8.99196
JO	-8.99243
▁결	-8.99277
년대	-8.99351
▁사르코지	-8.99376
▁회의	-8.99453
▁시설	-8.99546
▁체	-8.9957
인한	-8.99573
그러나	-8.9976
른	-8.99888
▁타고	-8.99922
▁협력	-8.9995
▁브라운	-8.99951
태	-9.00008
INS	-9.00314
▁인권	-9.00339
▁지나	-9.00431
▁받을	-9.00651
▁있고	-9.00708
▁이동	-9.0074
단체	-9.00754
▁원문	-9.00759
▁작전	-9.00784
▁티베트	-9.00891
년까지	-9.01165
0	-9.01174
▁아프가니스탄	-9.01193
▁시위대	-9.01221
▁도로	-9.01258
년에	-9.01306
▁노무현	-9.01401
에서도	-9.01412
▁결국	-9.01453
▁콜롬비아	-9.0156
▁토	-9.01596
받	-9.016
리아	-9.01605
시켰다	-9.01875
으나	-9.01904
▁박	-9.0201
입	-9.02099
▁역시	-9.02203
▁s	-9.02217
장을	-9.0222
~	-9.02524
ri	-9.02539
▁아들	-9.02748
림	-9.02954
▁걸	-9.03029
▁번째	-9.03114
▁에너지	-9.03128
▁직원	-9.03163
▁천	-9.03386
정부	-9.03391
령	-9.03461
▁내년	-9.03552
▁2003	-9.03649
▁친구	-9.03698
▁곧	-9.03708
▁청	-9.03765
▁열리는	-9.0381
▁이유로	-9.0382
왔다	-9.0401
▁숨졌다	-9.04098
자인	-9.04151
▁경쟁	-9.04202
&	-9.04301
▁수준	-9.04582
re	-9.04688
▁출전	-9.04719
▁인도네시아	-9.04747
▁산업	-9.04749
▁사건에	-9.0475
▁국무부	-9.04776
▁눈	-9.04802
▁60	-9.04828
▁타임즈	-9.05158
▁Korea	-9.05303
갈	-9.0542
▁문제에	-9.05472
▁요	-9.05496
▁출연	-9.05705
주의	-9.05942
▁연설	-9.05966
▁운동	-9.06083
▁잡	-9.06236
▁이제	-9.06271
▁전망	-9.06506
▁디	-9.06579
▁왕	-9.06694
겨	-9.06698
▁예정이라고	-9.06875
독해	-9.06937
▁해안	-9.06983
▁어떻게	-9.07042
센터	-9.07086
▁운영	-9.07193
▁최초	-9.07223
▁훈련	-9.07642
기도	-9.07685
▁시스템	-9.08021
▁회복	-9.08219
▁경선	-9.08222
▁대회	-9.08365
▁자유	-9.08397
▁같다	-9.08421
▁경고	-9.08577
링	-9.08601
▁주변	-9.08673
하라	-9.08714
▁제작	-9.08783
▁네	-9.08795
▁알리	-9.0893
▁레바논	-9.08954
▁선수	-9.08985
스타	-9.09186
▁원인	-9.09263
율	-9.09272
▁승인	-9.09353
▁한국인	-9.09384
하려는	-9.09393
▁성장	-9.09426
▁전문가들은	-9.09483
▁지명	-9.09545
▁빈	-9.09583
▁동물	-9.09606
일간	-9.09672
▁임무	-9.09815
30	-9.09862
▁또는	-9.09938
▁이같	-9.09961
▁태	-9.09969
들에	-9.10008
▁정보를	-9.10135
▁방안	-9.10188
성을	-9.10238
▁인구	-9.10239
▁태국	-9.10269
▁일정	-9.10276
▁요구했다	-9.10337
자는	-9.10497
만원	-9.10511
▁만나	-9.10592
▁있기	-9.10608
쿠	-9.10673
▁있게	-9.10679
▁연합	-9.10686
▁음악	-9.10696
▁사임	-9.10713
▁까지	-9.10763
▁200	-9.10792
▁데이비드	-9.10987
▁멕시코	-9.10987
▁대선후보	-9.10993
▁마을	-9.11189
회사	-9.11393
▁벌	-9.11421
▁b	-9.11463
▁2000	-9.11489
이자	-9.11549
▁대신	-9.11567
명과	-9.11622
▁보고서	-9.11762
로서	-9.11827
엔	-9.11843
▁용	-9.11926
▁31	-9.1193
com	-9.11954
▁선택	-9.12042
▁건	-9.12071
▁과학자들	-9.12206
▁아프리카	-9.12209
▁발견했다	-9.12318
▁주말	-9.12321
▁무장	-9.12458
▁극	-9.12532
맨	-9.12609
▁비디오	-9.1261
▁앞두고	-9.1261
▁수술	-9.12702
▁대변인	-9.12873
▁학생	-9.12898
▁받아	-9.12914
▁어린이	-9.12915
하거나	-9.13001
▁한나라당	-9.13022
▁비롯	-9.13026
▁파괴	-9.13032
불	-9.13035
▁사망하고	-9.13099
씨는	-9.13102
es	-9.13173
▁여객기	-9.13186
▁양국	-9.13204
▁샤	-9.13301
▁너무	-9.13306
▁금	-9.13393
▁교육	-9.13468
되기	-9.13474
레이	-9.1352
누	-9.13544
▁생각한다	-9.13572
졌	-9.13645
자들이	-9.13653
▁북	-9.13689
H	-9.13804
▁패	-9.13868
▁바로	-9.13872
▁배우	-9.13887
▁나타났다	-9.13912
사는	-9.13924
is	-9.13973
▁개최	-9.14312
ation	-9.14563
▁부분	-9.14566
▁민간인	-9.14605
▁대사관	-9.14643
▁관할	-9.14664
▁항공	-9.1501
▁몸	-9.15023
▁제품	-9.1505
▁폭력	-9.15177
▁투	-9.15316
▁전투	-9.15397
능	-9.15436
▁있었던	-9.15543
▁거리	-9.15545
▁장관	-9.15559
▁전세계	-9.15563
월에	-9.15789
▁포함한	-9.1594
▁정당	-9.16025
▁행정부	-9.16115
▁주도	-9.16131
▁re	-9.16142
▁도움	-9.16253
▁평	-9.16288
▁대규모	-9.16374
at	-9.16375
업체	-9.16583
억달러	-9.16649
▁참석	-9.16719
▁판사	-9.16847
▁만들어	-9.16873
런	-9.16977
▁죽	-9.17022
채	-9.17026
▁가지	-9.17036
▁화재	-9.1715
기로	-9.17171
블	-9.17191
록	-9.17225
▁아닌	-9.17233
▁쿠	-9.17466
흐	-9.17642
▁넘	-9.17684
▁여전	-9.17767
▁약속	-9.17933
▁기대	-9.17957
▁K	-9.18048
▁로버트	-9.18077
축	-9.18247
▁주민	-9.18256
▁남편	-9.18339
▁살고	-9.1841
잡	-9.18429
▁질	-9.18496
▁편	-9.185
▁책임	-9.18614
▁교수는	-9.18694
습	-9.18808
▁찾아	-9.18894
▁무장세력	-9.18945
톤	-9.18959
합니다	-9.19007
▁내려	-9.19075
▁가지고	-9.19099
▁특별	-9.19108
▁의원은	-9.19149
▁촉구했다	-9.19296
▁올라	-9.1937
▁밝혀졌다	-9.1939
퍼센트	-9.19401
▁실시	-9.19717
▁온라인	-9.19817
▁작품	-9.19831
▁계약	-9.19851
▁2002	-9.19863
▁크	-9.1989
st	-9.20172
)'	-9.20207
▁규정	-9.20259
한다는	-9.20282
▁갈	-9.20433
▁총선	-9.2046
▁입은	-9.20535
사를	-9.20547
랜드	-9.20622
▁안에	-9.20632
▁구성	-9.20639
우리	-9.20666
▁가자지구	-9.20701
▁수단	-9.20748
▁특히	-9.20779
▁수치	-9.20824
▁안보	-9.20967
▁인간	-9.20996
골	-9.20999
▁입었다	-9.21053
▁연료	-9.21182
▁그들의	-9.21232
▁국영	-9.21262
▁행	-9.21351
▁수입	-9.2153
▁앤	-9.21545
리스	-9.2158
▁국내	-9.21649
▁되	-9.21662
해왔다	-9.21677
▁제재	-9.21742
랑	-9.21937
액	-9.22021
▁스타	-9.22086
자회담	-9.22117
▁LA	-9.22142
▁경기에서	-9.22193
▁암	-9.22354
▁말한다	-9.22442
▁이상이	-9.22476
▁통신	-9.22477
▁부통령	-9.22489
W	-9.22495
▁설치	-9.22532
▁U	-9.22629
탈	-9.22785
▁일이	-9.22831
el	-9.22928
▁홍콩	-9.22943
▁작은	-9.23194
▁여자	-9.2321
▁최종	-9.23421
▁관계자가	-9.23431
▁시험	-9.23434
▁웹사이트	-9.23455
▁목표	-9.23612
▁퍼	-9.23612
▁f	-9.23721
▁푸틴	-9.23856
▁담당	-9.2394
▁심각한	-9.23967
▁열차	-9.24008
▁있	-9.24078
장이	-9.2408
▁기소	-9.24247
▁인기	-9.24528
ro	-9.24621
▁필요하다	-9.24654
백	-9.2473
▁메시지	-9.24774
▁밝힌	-9.24777
▁대의원	-9.24802
▁경고했다	-9.24838
▁일을	-9.24967
▁없을	-9.25235
▁파업	-9.25297
▁가치	-9.25362
▁개선	-9.25388
▁플로리다	-9.2549
▁했다고	-9.2557
ur	-9.25604
준	-9.2563
하겠다	-9.25686
▁환자	-9.2571
▁반응	-9.25715
▁과거	-9.2573
빌	-9.25795
▁아무	-9.25935
▁중인	-9.25963
et	-9.2603
▁기념	-9.26122
▁테	-9.26178
▁쓰	-9.26274
시키는	-9.26318
▁주식	-9.26322
▁부대	-9.26432
술	-9.26531
▁영	-9.26538
줄	-9.26547
▁캐나다	-9.26638
▁발표한	-9.2668
여명	-9.26814
환	-9.26855
▁광고	-9.26882
규	-9.27007
대로	-9.27065
▁마이클	-9.2711
▁움직임	-9.27115
▁암살	-9.2714
▁사실	-9.27181
▁다양	-9.27196
별	-9.27212
▁밀	-9.27252
▁비해	-9.2727
▁변호사	-9.27363
▁임명	-9.27367
▁벌였다	-9.2741
ra	-9.27432
▁추락	-9.27514
▁동부	-9.2754
▁라디오	-9.27583
▁독	-9.27584
▁아기	-9.27656
▁섬	-9.27662
▁문화	-9.27761
▁외국인	-9.27836
향	-9.27964
▁총격	-9.2798
▁얼마	-9.27991
▁도착	-9.28025
us	-9.28535
폭	-9.28566
▁대만	-9.28604
▁관리들	-9.28627
▁취	-9.28688
샤	-9.28689
▁외교	-9.2869
엘	-9.28724
▁미국인	-9.28901
▁화요일	-9.28926
▁기록했다	-9.29066
▁US	-9.2908
▁엘	-9.29111
▁서부	-9.29241
▁통제	-9.29376
▁서로	-9.29428
튼	-9.29454
▁힐	-9.29623
사건	-9.29652
▁강제	-9.29665
▁이라크에서	-9.29863
년부터	-9.29881
▁지역의	-9.29897
▁브라질	-9.29988
▁식량	-9.30015
▁중동	-9.30023
▁커	-9.3003
▁위반	-9.30052
페	-9.30152
▁진압	-9.30153
▁이유	-9.30288
▁가스	-9.30334
▁헬기	-9.30342
▁나이	-9.30362
이었던	-9.30386
혈	-9.30433
▁감시	-9.30468
▁어머니	-9.30475
▁스미스	-9.30476
▁여름	-9.30492
쉬	-9.30712
례	-9.30736
▁케냐	-9.3097
▁실험	-9.30984
항	-9.31155
애	-9.31159
빈	-9.31207
▁그런	-9.31214
▁p	-9.31229
▁외국	-9.31338
500	-9.31346
▁선언	-9.31429
▁제한	-9.31516
▁국무장관	-9.31517
▁머리	-9.31524
▁추진	-9.31565
▁짐바브웨	-9.31589
익	-9.31594
▁수출	-9.31616
▁캐	-9.31697
▁내렸다	-9.31703
▁사과	-9.31844
▁같이	-9.31925
힌	-9.31947
▁후보가	-9.3195
▁각각	-9.31982
▁비용	-9.32102
▁수행	-9.32117
거리	-9.32209
랜	-9.32213
▁근	-9.32251
▁시아파	-9.32451
▁소송	-9.32475
광	-9.32636
▁최	-9.32649
▁밖에	-9.32844
▁해군	-9.32909
▁탈	-9.32956
▁평균	-9.32956
▁대변인이	-9.32959
20	-9.33011
▁일반	-9.33032
▁장소	-9.3304
▁축구	-9.33083
▁권리	-9.33141
▁미국에서	-9.33219
창	-9.33245
▁명이	-9.33319
9	-9.33407
▁나는	-9.33425
▁프로	-9.33429
였	-9.33444
▁시즌	-9.33467
▁차례	-9.33513
▁하원	-9.33556
▁제기	-9.33605
▁배치	-9.33689
▁인상	-9.33765
=2	-9.33793
▁쇼	-9.33803
▁악	-9.33821
▁접근	-9.33963
▁목적	-9.34023
▁전달	-9.34205
▁출	-9.344
▁여론조사	-9.34456
▁과정에서	-9.34542
▁허	-9.3456
▁나온	-9.34579
▁놓	-9.34589
▁않아	-9.34706
▁선고	-9.34735
▁h	-9.34736
▁텍사스	-9.34778
착	-9.34823
협회	-9.3484
▁삼	-9.34959
시켜	-9.34977
▁순	-9.34984
자들	-9.35027
▁차이	-9.35085
▁발견됐다	-9.35128
▁처리	-9.35128
동안	-9.35222
▁선정	-9.35395
▁일본의	-9.35415
▁정권	-9.35434
▁항의	-9.35494
▁신고	-9.35553
▁파병	-9.35564
▁구속	-9.35564
▁버스	-9.35682
경기	-9.35709
200	-9.35746
▁사원	-9.35844
일까지	-9.35981
▁병	-9.36032
담	-9.36053
니다	-9.36064
▁숨	-9.36086
하다고	-9.36086
책	-9.36111
▁공연	-9.36119
▁무역	-9.36125
▁사건이	-9.36172
때	-9.36173
▁국민들	-9.36193
▁인수	-9.3623
▁경찰에	-9.36251
▁사실이	-9.3626
것	-9.36268
ent	-9.36303
침	-9.36309
▁귀	-9.36386
염	-9.3645
▁당신	-9.36479
렸	-9.36529
▁걸쳐	-9.36541
▁책	-9.36547
변	-9.36603
▁참여	-9.36716
▁위성	-9.36812
▁않	-9.36849
이란	-9.36872
▁붕괴	-9.36883
허	-9.36942
▁파견	-9.37074
▁게	-9.37129
글	-9.37184
▁자료	-9.37252
개국	-9.37326
씨	-9.37376
▁다리	-9.37401
▁설명	-9.37525
▁항공사	-9.37571
▁의미	-9.37589
▁2007	-9.37589
시키기	-9.37594
▁사이에	-9.37648
관계	-9.37797
▁포기	-9.37819
▁부상했다	-9.37825
▁E	-9.37882
▁위원회	-9.37899
▁수상	-9.37913
▁고려	-9.37971
▁전국	-9.38062
▁센터	-9.38064
▁음식	-9.38143
▁헌법	-9.38162
▁자리	-9.38235
5000	-9.38238
▁500	-9.38252
평	-9.38331
▁/	-9.38363
▁주재	-9.3842
▁살인	-9.38478
▁설립	-9.38631
▁허용	-9.3867
▁평가	-9.3868
▁사랑	-9.38686
▁집중	-9.38692
▁대상으로	-9.38845
▁긴장	-9.38854
▁안정	-9.3897
▁발전	-9.39004
▁개혁	-9.3907
▁J	-9.39102
▁이에앞서	-9.39154
▁논쟁	-9.39155
▁수요일	-9.39188
▁씨	-9.39197
▁R	-9.39198
10	-9.39283
▁촬영	-9.39419
▁주지사	-9.39528
▁결정했다	-9.39551
▁바이러스	-9.39691
▁사퇴	-9.39724
▁것과	-9.39731
▁그룹	-9.39807
▁기관	-9.39843
sp	-9.39886
▁목	-9.39919
중인	-9.39989
▁작업	-9.40113
측은	-9.40149
움	-9.4018
▁거부	-9.40186
▁관계자들은	-9.40191
▁성폭행	-9.40226
▁공습	-9.4027
리고	-9.40294
세기	-9.40307
은행	-9.40335
▁칼	-9.40359
하였다	-9.40383
▁부모	-9.40404
▁유일	-9.40484
▁수감	-9.40553
▁The	-9.40583
▁희망	-9.40617
se	-9.40621
드는	-9.40723
냐	-9.40753
▁알려진	-9.40787
▁콜	-9.40801
▁대해서는	-9.40822
▁교수	-9.40858
▁아내	-9.40879
▁인물	-9.40901
▁0	-9.40943
ion	-9.41011
▁발견된	-9.41185
as	-9.41203
▁터	-9.4129
▁주민들	-9.41298
▁받는	-9.41298
▁차베스	-9.4131
▁혼란	-9.41331
▁압력	-9.41341
▁후세인	-9.41348
▁한다는	-9.41422
▁집회	-9.41431
▁단계	-9.41643
▁관해	-9.41654
했	-9.41705
총	-9.4171
▁완전	-9.41868
▁되어	-9.41893
지도	-9.41976
▁EU	-9.42179
북	-9.42213
가지	-9.42257
▁당선	-9.4233
▁교회	-9.42352
▁요청했다	-9.42393
▁바란다	-9.42408
라며	-9.4243
▁상대로	-9.42437
▁그들이	-9.42473
▁익명	-9.42493
▁교통	-9.42578
▁교전	-9.4261
▁on	-9.42625
명으로	-9.42656
▁마약	-9.42683
▁학생들	-9.42735
올	-9.42744
▁변호사는	-9.4283
름	-9.42959
▁기지	-9.42988
▁신원	-9.43014
안을	-9.43172
▁차지	-9.43219
▁감염	-9.43228
시키고	-9.43258
밀	-9.43382
▁기사	-9.43532
▁대응	-9.43533
▁증	-9.43535
▁야후	-9.43544
ter	-9.4362
▁죽음	-9.43632
▁후보는	-9.43636
▁나가	-9.43638
▁집단	-9.43662
이라크	-9.43668
▁예상된다	-9.43672
턴	-9.43687
기구	-9.43706
▁이래	-9.43706
되	-9.43848
앙	-9.43981
문제	-9.44001
▁질문	-9.44034
▁복귀	-9.44077
▁I	-9.44122
▁시리아	-9.44162
▁왕자	-9.4422
▁접	-9.44396
▁이명박	-9.44635
▁밝혔습니다	-9.4464
▁구매	-9.44694
▁불만	-9.44696
쳤다	-9.44732
▁크게	-9.44789
▁아직까지	-9.44833
▁로마	-9.44839
▁폭	-9.44861
했다는	-9.44898
▁있지	-9.45002
하기도	-9.45035
▁미래	-9.45084
▁남북	-9.45104
▁탑승	-9.45179
▁북핵	-9.45203
▁관광	-9.45212
국가	-9.45222
▁특	-9.45234
사가	-9.45264
▁끝	-9.45284
▁고용	-9.45351
스터	-9.45352
▁w	-9.45396
슬	-9.45403
션	-9.45479
▁받지	-9.45538
▁남한	-9.45555
▁정신	-9.45767
▁폭력사태	-9.45773
센	-9.45783
하지만	-9.45846
▁중앙	-9.45919
되었습니다	-9.45926
▁사형	-9.45933
▁가정	-9.45987
▁울	-9.4608
▁이곳	-9.46088
▁보여주	-9.4616
▁인터뷰	-9.46189
리자	-9.4622
▁저장	-9.46271
패	-9.46305
x	-9.46327
▁중국은	-9.46421
il	-9.46438
▁임시	-9.4649
▁사람은	-9.46491
볼	-9.46507
▁허가	-9.46526
킨	-9.46618
th	-9.46738
일부터	-9.46793
▁판	-9.46871
▁이집트	-9.46915
▁효과	-9.46921
▁탄	-9.46922
▁따라	-9.4693
▁표현	-9.46938
▁연결	-9.46955
돌	-9.46983
▁베네수엘라	-9.47051
이지만	-9.47169
▁내리	-9.47191
송	-9.47388
3%	-9.47414
▁아니라고	-9.47416
▁슈	-9.47494
▁민주주의	-9.47502
▁따른	-9.47504
▁따	-9.47516
으로서	-9.47567
▁시민	-9.4757
▁몰	-9.47572
▁사람들을	-9.47586
▁합니다	-9.47615
손	-9.47626
2%	-9.4782
▁관계자	-9.47844
▁세력	-9.47886
▁위해서는	-9.47933
대가	-9.48055
▁목요일	-9.48073
견	-9.48106
▁때까지	-9.48116
▁여론	-9.48125
▁사는	-9.48151
▁정부와	-9.48216
▁적이	-9.48287
델	-9.48326
▁임	-9.48343
▁글	-9.48344
▁팬들	-9.48379
▁사이트	-9.48442
▁비밀	-9.48462
▁마크	-9.48569
까	-9.48646
▁검토	-9.48659
▁시카고	-9.48661
▁최악	-9.48667
▁모델	-9.48693
▁권력	-9.48697
▁부부	-9.48698
▁쿠바	-9.48741
▁받게	-9.48744
족	-9.4887
▁실패	-9.48875
▁제조	-9.49006
▁과정	-9.49264
▁임기	-9.49301
수가	-9.49357
▁2001	-9.49393
▁비판	-9.49569
ir	-9.49628
▁브	-9.49631
이라	-9.49743
▁장면	-9.49773
▁높이	-9.49838
▁무장단체	-9.49856
▁해리	-9.499
▁명령	-9.49901
되었다고	-9.49948
▁de	-9.50008
▁농	-9.50042
▁가졌다	-9.501
▁매년	-9.50168
▁선출	-9.50169
▁내부	-9.50229
▁유명	-9.50249
▁상원의원이	-9.50253
▁못하고	-9.50297
▁지도자들	-9.50316
▁진출	-9.50476
▁수십	-9.5056
▁수색	-9.506
ID	-9.50603
▁철	-9.50719
▁지불	-9.50722
▁병사	-9.50743
▁형	-9.50854
▁계획이다	-9.50915
만이	-9.50938
으	-9.50944
▁유권자들	-9.50983
▁뿐	-9.51005
▁되고	-9.5103
▁공격으로	-9.51032
▁일요일	-9.51034
▁분쟁	-9.51041
▁사무실	-9.51052
▁두고	-9.51103
▁자체	-9.51219
▁언급했다	-9.51235
▁보냈다	-9.51289
그는	-9.51309
▁슬	-9.51322
▁동료	-9.51344
▁거주	-9.5147
▁강력한	-9.51519
▁필리핀	-9.51634
▁이끄는	-9.51638
▁아랍	-9.51648
▁주가	-9.51652
▁국립	-9.51652
▁선박	-9.51682
▁수많은	-9.51742
▁들어가	-9.51752
냈다	-9.51829
▁도움이	-9.51832
▁나왔다	-9.51856
북한	-9.51877
ut	-9.51883
▁달리	-9.51905
되면서	-9.5192
▁폐	-9.51923
▁밝혀	-9.52078
▁못한	-9.52127
기가	-9.52202
대의	-9.52241
트는	-9.52275
▁월요일	-9.52281
▁하기	-9.52303
▁밝히지	-9.52361
▁보고서는	-9.5242
▁국	-9.52456
▁사항	-9.52507
장에서	-9.52533
▁벤	-9.52801
느	-9.52811
▁강한	-9.52839
▁선수들	-9.5286
▁의료	-9.5291
▁오른	-9.52914
▁바다	-9.52927
▁향해	-9.53017
▁의장	-9.53026
악	-9.53062
▁뇌	-9.53096
▁관계자들	-9.53099
▁거대	-9.53121
겠다	-9.53133
로운	-9.5321
‘	-9.53211
▁확인했다	-9.53264
▁위치	-9.53265
▁be	-9.53283
▁파리	-9.534
▁한반도	-9.53466
▁선두	-9.53531
▁격	-9.53584
▁떠나	-9.5363
▁전시	-9.5365
▁항공기	-9.53673
▁전력	-9.53708
▁수익	-9.53866
4%	-9.53867
▁상황이	-9.53891
▁창	-9.53962
▁측	-9.54009
▁정부에	-9.54019
▁상대	-9.5411
▁노동	-9.54168
▁군대	-9.5417
▁심리	-9.54211
다른	-9.54263
봉	-9.5444
비아	-9.54489
ist	-9.54533
째	-9.54652
롭	-9.54668
▁약물	-9.54676
▁비슷	-9.54702
▁흑인	-9.5471
▁긴급	-9.54718
▁누구	-9.54787
극	-9.5493
▁받았	-9.54975
철	-9.55012
▁작년	-9.55036
▁관광객	-9.55068
▁80	-9.55081
▁칸	-9.55132
▁제거	-9.55215
▁나머지	-9.55328
▁고통	-9.55379
▁증시	-9.55416
▁과학	-9.55463
▁종교	-9.55555
▁주지사는	-9.55609
▁민	-9.55628
▁지진	-9.55688
▁넘어	-9.55763
▁보수	-9.55812
▁올랐다	-9.55956
▁사우디	-9.55976
▁맺	-9.55983
▁대사	-9.56032
▁UN	-9.56088
▁O	-9.561
▁소년	-9.56216
릭	-9.56255
▁막기	-9.56389
▁범인	-9.56444
▁부상자	-9.56505
▁목숨	-9.5659
▁숨지고	-9.56593
▁소재	-9.56709
여명이	-9.56789
▁백	-9.56857
▁소리	-9.56868
존	-9.56899
▁환영	-9.56941
▁계	-9.56966
자로	-9.5712
이어	-9.57175
ol	-9.57187
▁도쿄	-9.57226
틀	-9.57238
▁다음달	-9.57274
▁유권자	-9.57281
▁만든	-9.57311
▁처	-9.57332
▁희생자	-9.57449
▁1000	-9.5747
▁대중	-9.57543
▁오르	-9.57664
ate	-9.57728
▁북한에	-9.57733
엄	-9.57854
▁감사	-9.57865
▁정상회담	-9.57875
▁국방장관	-9.57956
op	-9.58015
▁되었다	-9.58031
만한	-9.58125
▁중심	-9.58195
-1	-9.58207
성이	-9.5822
스가	-9.58255
새	-9.58306
▁세금	-9.58368
랄	-9.58508
▁제임스	-9.58513
▁어느	-9.58544
자와	-9.58614
▁주장하고	-9.58672
ers	-9.58691
▁m	-9.58809
▁받았다고	-9.58901
▁사람들에게	-9.58938
▁가능한	-9.5899
▁악화	-9.59018
분기	-9.59022
섬	-9.59053
▁올리	-9.59101
베이	-9.59237
▁프리	-9.59313
▁있다며	-9.5935
▁인질들	-9.59467
▁총기	-9.59478
▁만큼	-9.59593
▁제출	-9.59602
▁경찰관	-9.59687
▁중에	-9.59717
자금	-9.59766
▁착륙	-9.59809
▁싶다	-9.59815
딘	-9.59815
▁외무부	-9.59815
거래	-9.59816
▁충격	-9.59826
▁출발	-9.59844
▁넘는	-9.59847
▁질문에	-9.59931
▁이라크전	-9.60008
▁업체	-9.60253
▁현대	-9.60264
알	-9.60344
▁광	-9.60396
욕	-9.60427
▁적어도	-9.60474
▁정도로	-9.60493
40	-9.60507
▁뛰어	-9.60517
▁만들	-9.60518
지에	-9.60587
▁것이라	-9.60625
▁후에	-9.60627
▁되지	-9.60694
▁대비	-9.60832
▁끝에	-9.60856
▁노조	-9.60939
▁작가	-9.60943
칠	-9.60973
취	-9.6098
▁동의	-9.60988
▁심장	-9.61029
인들은	-9.61074
▁곳에서	-9.61086
▁작업을	-9.61162
▁보낸	-9.61171
▁직원들	-9.61201
▁전기	-9.61223
▁여당	-9.6129
▁인사	-9.61481
▁가까	-9.61526
몬	-9.61582
▁공장	-9.61596
▁수천	-9.61619
사회	-9.61619
기간	-9.61693
척	-9.61766
경찰	-9.61784
충	-9.61793
▁어떠한	-9.61802
▁허리케인	-9.61802
▁패배	-9.61833
▁의혹	-9.61836
슈	-9.61982
겼다	-9.62056
▁제시	-9.62128
인들이	-9.62314
▁여성이	-9.62379
▁황	-9.62414
▁접촉	-9.62477
▁소비자	-9.62545
▁동결	-9.6256
스크	-9.62631
▁홀	-9.62633
▁공공	-9.62668
▁합	-9.62679
▁시행	-9.62789
▁보장	-9.62811
▁수천명	-9.62849
▁발생했다고	-9.62875
였습니다	-9.63083
씩	-9.63149
▁일자리	-9.63201
한다면	-9.63228
▁출마	-9.63259
▁급	-9.63299
▁입고	-9.63337
▁시기	-9.63345
▁소유	-9.63384
갔다	-9.6342
▁자국	-9.63424
▁전문가	-9.63452
텔	-9.63589
황	-9.63654
▁이달	-9.63704
시키	-9.63778
▁유명한	-9.6382
▁끌어	-9.63829
▁없어	-9.63829
▁확대	-9.63829
▁폭풍	-9.63835
▁압박	-9.63839
▁방문한	-9.63869
▁삶	-9.63915
▁휴	-9.63941
▁승객	-9.63947
▁유로	-9.63949
서는	-9.63952
▁부정	-9.64048
ce	-9.64097
▁35	-9.64134
▁발생해	-9.64247
▁합의했다	-9.64462
▁이해	-9.64495
좌	-9.64501
컵	-9.64511
▁300	-9.64575
귀	-9.64594
▁주의	-9.64751
ck	-9.64756
▁고문	-9.64822
▁마리	-9.64861
험	-9.64992
▁보건	-9.65005
▁사상	-9.65028
었다고	-9.65042
id	-9.65047
겠다고	-9.65108
▁오바마가	-9.65128
▁식	-9.65162
▁어려움	-9.65207
▁미군이	-9.65236
대통령	-9.65247
▁찰스	-9.65276
▁유죄	-9.65315
▁사진을	-9.6532
통신	-9.65345
▁구호	-9.65352
▁완화	-9.65369
▁자연	-9.65406
▁피해자	-9.65423
▁동원	-9.65467
▁전자	-9.65524
▁아주	-9.65597
▁등의	-9.65745
▁수백	-9.65836
펠	-9.65892
▁외무장관	-9.65898
J	-9.65943
▁작성	-9.66007
▁지배	-9.6607
▁묻	-9.66106
▁듯	-9.66239
all	-9.66303
▁대표는	-9.66429
시장	-9.665
la	-9.66553
▁대해서	-9.66555
▁로켓	-9.66582
▁지도자인	-9.66595
▁빠져	-9.66596
▁소말리아	-9.66597
▁목소리	-9.666
▁소녀	-9.66627
▁병원에	-9.66629
▁경매	-9.6665
▁향	-9.66656
스러운	-9.66676
마일	-9.66702
▁맡	-9.66745
▁것인지	-9.66774
검	-9.66806
▁마음	-9.66829
▁존스	-9.66859
녀	-9.66895
기관	-9.66969
▁대화	-9.67
▁끝나	-9.67039
▁체포됐다	-9.67195
▁주민들이	-9.67233
▁않았지만	-9.67301
▁시상식	-9.67302
▁능력	-9.67305
▁전반	-9.67366
테러	-9.67451
▁그리스	-9.67452
▁가질	-9.67475
▁현장	-9.67509
되며	-9.67522
▁역	-9.67646
인지	-9.67682
▁경험	-9.67702
▁연장	-9.67809
레스	-9.6787
▁시간이	-9.67899
▁나오	-9.679
▁해제	-9.67935
▁신뢰	-9.68015
▁공군	-9.6802
▁평양	-9.68042
▁군인	-9.68064
월부터	-9.68073
▁언론은	-9.68084
▁숨진	-9.68101
▁등록	-9.68121
순	-9.68187
▁적용	-9.68188
▁심각	-9.68197
▁절	-9.68213
▁법적	-9.68221
▁망명	-9.68264
▁g	-9.68274
▁완	-9.68321
ow	-9.68363
해졌다	-9.68384
▁연구소	-9.68412
음을	-9.68435
▁카운티	-9.68641
▁취임	-9.68697
▁보여	-9.6872
▁게이츠	-9.68726
▁머물	-9.68752
▁절차	-9.68778
이것은	-9.68786
벌	-9.68818
▁이루	-9.68857
헌	-9.68921
▁뉴	-9.68971
▁상당	-9.68993
▁관련해	-9.69129
▁카메라	-9.69156
▁서명	-9.69183
벨	-9.69218
▁붙	-9.69261
▁대법원	-9.6933
▁프	-9.69345
▁목표로	-9.69365
▁사건은	-9.69368
▁유세	-9.69376
▁걱정	-9.69444
▁말레이시아	-9.69444
▁프로젝트	-9.69444
싼	-9.69444
▁휴대폰	-9.69446
▁트럭	-9.69448
ot	-9.6949
▁이라크에	-9.69557
▁존재	-9.69584
▁취소	-9.69592
▁그것은	-9.69596
▁아베	-9.69619
▁국가들	-9.69665
▁반대하는	-9.69691
▁최고의	-9.69717
했는데	-9.69724
▁강력	-9.69734
▁기억	-9.69735
▁전문	-9.69773
▁해야	-9.69847
▁소비	-9.69902
치는	-9.70026
▁크리스	-9.701
닝	-9.70169
▁청와대	-9.7017
▁보이는	-9.70183
▁아무런	-9.70185
▁여왕	-9.70187
7%	-9.70211
▁물론	-9.70252
▁내무부	-9.70304
폐	-9.70345
▁오래	-9.70351
쇼	-9.70387
숙	-9.704
▁당선인	-9.70497
ive	-9.70572
▁술	-9.70648
ment	-9.70749
▁젊은	-9.70816
▁넣	-9.70834
갑	-9.70859
▁힐튼	-9.70913
표를	-9.70969
▁항상	-9.70981
▁순간	-9.71013
▁경제적	-9.7104
▁영어	-9.71082
제도	-9.711
▁사기	-9.71116
60	-9.71234
U	-9.7131
시아	-9.71336
람	-9.71379
다면	-9.71488
▁마드리드	-9.71634
▁신화통신	-9.71636
▁추정	-9.71727
중국	-9.7177
▁법안을	-9.71804
▁등을	-9.71851
▁옷	-9.71851
The	-9.71885
▁수석	-9.72056
였다고	-9.72161
▁들고	-9.72197
6%	-9.72278
▁놓고	-9.72345
▁밝혀지지	-9.72376
▁운행	-9.72386
▁투입	-9.72397
▁작	-9.72464
▁자주	-9.72476
▁신청	-9.72485
▁촉구	-9.7249
▁수용	-9.72493
▁확산	-9.72523
ly	-9.72547
▁집행	-9.72592
찬	-9.72602
▁지역을	-9.72627
#	-9.72635
▁그린	-9.72637
방송	-9.72642
활동	-9.72657
ve	-9.72675
연합	-9.72689
▁입원	-9.72743
조사	-9.72745
정책	-9.72746
▁박물관	-9.7276
학자	-9.72819
▁오픈	-9.72883
관리	-9.72994
▁전략	-9.73031
젠	-9.73121
▁상징	-9.73154
▁법률	-9.73154
▁국제사회	-9.73157
▁고래	-9.73224
▁도중	-9.73312
낸	-9.73325
▁만약	-9.73422
▁선거에서	-9.73437
들도	-9.73532
▁시작된	-9.73618
▁직	-9.73649
▁도전	-9.73813
▁나타나	-9.73874
▁수니파	-9.73875
▁이수지	-9.73893
시설	-9.73926
▁본부	-9.73934
▁집권	-9.73948
▁판단	-9.7395
▁비상	-9.73987
었습니다	-9.74021
▁좀	-9.74031
▁학	-9.74064
▁레이	-9.74108
ig	-9.74121
궁	-9.74137
▁참	-9.74144
▁굴	-9.74183
▁화	-9.74213
었으며	-9.74217
공격	-9.74257
▁이전에	-9.74312
▁미군은	-9.74322
▁개의	-9.74322
▁있음을	-9.74483
법원	-9.7452
▁비자	-9.74539
팅	-9.74631
▁얼굴	-9.74632
▁베컴	-9.7464
장에	-9.74661
▁운전	-9.7469
▁장기	-9.74704
▁연속	-9.74709
백만	-9.74731
▁결의안	-9.7476
▁집계	-9.74766
▁피터	-9.74766
▁90	-9.74779
▁조건	-9.74796
▁지하	-9.74803
)/	-9.74968
로써	-9.74997
장관	-9.75017
▁육	-9.75075
▁소식	-9.75095
▁회담에서	-9.75101
▁동시	-9.75218
기에	-9.75283
▁수반	-9.75297
▁가수	-9.75333
당한	-9.75337
▁올메르트	-9.75394
▁잉글랜드	-9.75394
▁아파트	-9.75395
▁억류	-9.75398
▁윌리엄	-9.75406
▁애플	-9.75427
ap	-9.75428
운동	-9.75432
▁전까지	-9.75441
▁부패	-9.7546
▁구입	-9.75462
▁정말	-9.75502
▁저지	-9.75792
▁영상	-9.75837
전에	-9.75862
▁기회	-9.75906
▁근무	-9.75939
▁물질	-9.75948
트리	-9.76018
▁당했다	-9.7606
▁예측	-9.76082
념	-9.76092
▁연설에서	-9.76095
으면	-9.7614
▁스포츠	-9.76163
만명이	-9.76249
▁찬성	-9.76276
▁분노	-9.76285
▁차기	-9.76362
▁부문	-9.76442
▁연합군	-9.76523
▁사상자	-9.76539
▁혼	-9.7658
▁체포했다	-9.76582
▁자녀	-9.76585
▁대피	-9.76681
▁민주	-9.767
▁있는지	-9.7682
j	-9.76939
▁겪고	-9.76939
▁크리스마스	-9.76939
▁직후	-9.76957
이드	-9.76977
▁마무리	-9.77013
▁홍보	-9.77026
▁지지자들	-9.7707
▁깨	-9.77123
▁대형	-9.77141
▁사라	-9.77145
▁전통	-9.77195
▁수정	-9.77379
▁곳에	-9.77384
있	-9.77473
▁한국은	-9.77504
▁버지니아	-9.77511
▁낮	-9.77538
▁가져	-9.77545
▁웨	-9.77588
Y	-9.77592
cat	-9.77638
▁강조	-9.77641
럼	-9.77675
셔	-9.77688
▁블레어	-9.7772
▁블랙	-9.77722
▁시대	-9.77727
수를	-9.77818
▁분석	-9.77825
▁주민들은	-9.77832
▁대처	-9.77868
lo	-9.77896
▁핵심	-9.77902
▁외교부	-9.77943
르는	-9.77984
▁모여	-9.77996
시킨	-9.78005
▁축하	-9.78061
est	-9.78067
▁소장	-9.78111
왕	-9.78111
▁찬	-9.78127
킬	-9.78261
관은	-9.78284
안에	-9.78389
빙	-9.78457
▁영국의	-9.78467
▁선포	-9.78492
젤	-9.78507
▁여기	-9.78508
▁고양이	-9.78509
▁늘	-9.78514
▁씨는	-9.78561
▁임신	-9.78567
위에	-9.78586
19	-9.78635
▁경계	-9.78668
근	-9.78774
▁한미	-9.78875
막	-9.78888
▁항	-9.78902
▁받	-9.78918
▁마감	-9.78924
낼	-9.78944
▁가능	-9.78958
찰	-9.79014
▁그러	-9.79255
▁협의	-9.79301
▁언제	-9.79304
▁비상사태	-9.79305
라운드	-9.79305
해진	-9.79308
▁스스로	-9.79308
▁몇몇	-9.79308
▁산불	-9.79345
▁원자로	-9.79347
▁그들	-9.79374
▁분야	-9.79405
▁나토	-9.79412
▁케	-9.79499
▁약간	-9.79569
▁소지	-9.7959
▁때문	-9.79618
▁군부	-9.79642
했는지	-9.79671
▁성인	-9.79682
놓	-9.79752
▁병원에서	-9.79782
▁엔	-9.79787
▁맞아	-9.79803
▁이란이	-9.79885
드리	-9.79909
▁이밖에	-9.80101
▁빠른	-9.80101
▁빠르	-9.80102
▁탁신	-9.80102
▁무사	-9.80107
▁처벌	-9.80109
▁보이고	-9.80111
▁BBC	-9.80115
▁유사	-9.80124
▁감축	-9.80127
▁최신	-9.80166
▁노출	-9.80202
▁보이지	-9.80225
센트	-9.80319
▁푸	-9.80322
im	-9.80344
▁풀	-9.80362
▁난민	-9.80546
였으며	-9.80586
▁돌아가	-9.80623
로스	-9.80655
▁라이	-9.80682
▁단지	-9.80689
▁클럽	-9.80697
퇴	-9.80731
▁실시된	-9.80787
▁팬	-9.80789
▁보안관	-9.80851
었고	-9.80906
▁높다	-9.80907
▁떨어져	-9.80907
▁협정	-9.80907
▁할리우드	-9.80907
▁일어난	-9.80908
▁업무	-9.8091
▁고속도로	-9.80919
함으로써	-9.8093
스와	-9.80937
▁절반	-9.80939
이었다고	-9.81008
▁현상	-9.81044
▁조금	-9.81061
▁차지했다	-9.81077
달러를	-9.81106
▁대책	-9.81243
▁문서	-9.81322
들로	-9.8135
▁실수	-9.81384
암	-9.81465
▁준	-9.81465
징	-9.81667
롤	-9.81711
joins	-9.8172
▁스피어스	-9.8172
겐	-9.8172
▁코소보	-9.8172
▁나무	-9.81755
▁나타냈다	-9.81782
▁오랜	-9.818
어진	-9.81808
▁알려지	-9.81876
▁조작	-9.8188
▁중이다	-9.81927
70	-9.81944
▁내각	-9.81965
▁강타	-9.81996
▁가량	-9.82022
▁아마	-9.82031
▁발생할	-9.8207
ies	-9.82071
▁치안	-9.82078
필	-9.82117
선수	-9.82125
▁의원이	-9.82152
▁북한과	-9.8227
킹	-9.82274
월까지	-9.82297
▁티	-9.82301
▁받기	-9.82335
하길	-9.82397
▁이미지	-9.82399
▁소식을	-9.82449
▁이와같	-9.82508
렉	-9.8254
▁찾기	-9.8254
▁크리스토퍼	-9.8254
▁샤리프	-9.8254
▁민병대	-9.82541
행위	-9.82554
▁대화를	-9.82581
▁불안	-9.82592
▁부인했다	-9.82685
▁돌아	-9.82686
▁개정	-9.82691
▁윌리엄스	-9.8277
▁사망했으며	-9.82776
▁공원	-9.82818
▁낮은	-9.82824
Ch	-9.82846
▁70	-9.8288
▁놀라	-9.82968
▁지켜	-9.8297
▁실제	-9.83003
▁증가했다	-9.83017
▁않겠다	-9.83034
힐	-9.83141
영화	-9.83169
▁매일	-9.83188
▁초기	-9.83205
었지만	-9.8323
▁그에게	-9.83261
▁프라이머리	-9.83302
ht	-9.83315
▁후보에	-9.83316
▁오랫동안	-9.83366
cnn	-9.83368
▁개봉	-9.83401
▁확실히	-9.83411
▁Korean	-9.83432
▁노래	-9.83499
▁보좌관	-9.83499
스코	-9.83554
▁지도	-9.83609
▁의심	-9.83633
▁즐	-9.83666
▁원조	-9.83681
▁보기	-9.83766
▁알게	-9.83817
한국	-9.83917
위로	-9.83925
슨은	-9.84054
금을	-9.84056
▁둔	-9.84085
▁위기에	-9.841
▁제외	-9.8411
지르	-9.8417
▁그렇게	-9.842
리가	-9.8425
▁지지율	-9.84251
▁개입	-9.84259
▁대표팀	-9.84264
▁추방	-9.84287
▁고든	-9.84342
▁상황에서	-9.84348
tp	-9.84487
▁후반	-9.84583
▁말하고	-9.8461
▁약속했다	-9.84686
▁의원들	-9.84687
▁이용해	-9.84713
▁해당	-9.84736
▁부르	-9.84749
▁십	-9.8476
te	-9.84773
▁소식통은	-9.8481
▁집에서	-9.84878
회사인	-9.8488
▁성적	-9.84922
▁수백명	-9.84968
▁바이	-9.8499
▁베이	-9.85023
▁마르	-9.8503
▁손상	-9.85035
X	-9.8504
▁나섰다	-9.8504
▁네덜란드	-9.8504
▁다쳤다	-9.85108
▁기자회견	-9.85193
▁화성	-9.85203
▁민간	-9.85213
▁기반	-9.85258
▁원유	-9.85262
▁지키	-9.85354
▁블로그에	-9.85392
상태	-9.8543
▁필	-9.85448
▁이혼	-9.8546
▁단어	-9.85501
▁월드컵	-9.85623
화를	-9.85651
상의	-9.85661
▁경찰과	-9.85768
▁깊	-9.85793
▁후보로	-9.85799
▁모습	-9.85819
명에	-9.85848
://	-9.85887
▁확정	-9.85888
▁무가베	-9.85889
▁먼저	-9.85889
▁하워드	-9.85904
▁담배	-9.85933
▁보험	-9.85938
▁예산	-9.85982
▁즉	-9.86019
▁떠	-9.86021
▁참석한	-9.86152
▁대통령에게	-9.86167
ak	-9.86188
대표	-9.86259
스카	-9.86382
▁알아	-9.86392
▁시점	-9.86425
▁속에	-9.86459
▁데이	-9.86476
▁희생	-9.86504
풍	-9.86567
▁실종	-9.86578
▁기회를	-9.86589
▁방해	-9.86599
▁휴가	-9.86616
▁150	-9.86714
웰	-9.86731
▁의한	-9.86739
Total	-9.86742
▁찾는	-9.86742
▁캠프	-9.86742
code	-9.86746
주년	-9.86756
▁배럴	-9.86764
▁있었으며	-9.86772
었던	-9.86791
▁철회	-9.86793
▁크기	-9.8682
▁사례	-9.86837
▁쥐	-9.86872
▁45	-9.86885
▁st	-9.86978
국인	-9.87005
▁대체	-9.87023
▁여사	-9.87066
▁수는	-9.87073
▁중국이	-9.87114
▁세르비아	-9.87139
▁연구진	-9.87154
▁조정	-9.87221
▁요구한	-9.87256
▁남성이	-9.87292
▁증명	-9.87296
▁구성된	-9.87399
니아	-9.87452
탕	-9.87499
▁날씨	-9.87517
▁박사	-9.87523
▁못할	-9.87543
▁하며	-9.87573
▁위험한	-9.87574
▁사용하는	-9.87576
▁펜실베이니아	-9.87604
▁우크라이나	-9.87604
▁알려져	-9.87613
▁태풍	-9.87616
▁아니	-9.87617
됐지만	-9.87677
TV	-9.87686
▁교체	-9.877
니는	-9.87713
버그	-9.87724
▁연루	-9.87742
▁2009	-9.87769
▁벨	-9.87773
▁위원장은	-9.87781
하려고	-9.87796
▁그것	-9.87812
▁지급	-9.87835
줬다	-9.87837
▁명단	-9.87863
▁다이애나	-9.87974
▁있는데	-9.88
V	-9.88089
▁#	-9.8815
▁대표단	-9.88176
▁다수	-9.88222
▁이행	-9.88359
▁모하메드	-9.88474
▁스티븐	-9.88474
▁침체	-9.88475
▁1999	-9.88506
▁진입	-9.88516
항공	-9.88522
스키	-9.88534
▁손실	-9.88605
▁기후	-9.88607
▁재산	-9.88715
▁벌인	-9.88728
으려	-9.88793
▁견	-9.88917
물을	-9.88945
군이	-9.88966
▁니콜라	-9.88979
▁시작됐다	-9.88983
▁홍수	-9.88991
브라	-9.89109
▁니	-9.89114
▁승	-9.89133
필드	-9.89192
▁400	-9.89214
▁웹사이트에	-9.8924
▁빨리	-9.89351
▁정확한	-9.89351
▁조종사	-9.89352
▁마이크	-9.8936
▁분위기	-9.89362
▁그래	-9.89373
▁질병	-9.89393
▁실시한	-9.89404
▁해변	-9.8942
▁나와	-9.89457
▁경찰서	-9.89487
▁재정	-9.89517
▁진술	-9.89521
▁분명	-9.89534
▁긴	-9.89582
ry	-9.89618
▁영향력	-9.89621
▁진전	-9.89624
▁NASA	-9.89663
▁인정했다	-9.89697
▁어린	-9.89707
▁색	-9.89837
둔	-9.9005
▁충	-9.90171
폰	-9.902
쯤	-9.90236
▁부동산	-9.90237
▁스티브	-9.90237
▁엄마	-9.90238
▁규제	-9.90243
▁국왕	-9.90246
▁특사	-9.90305
짜리	-9.90338
▁흔들	-9.90402
사의	-9.90482
▁얻었다	-9.90531
ia	-9.90533
▁현장에	-9.90533
25	-9.90534
▁기자는	-9.90534
마다	-9.90581
▁쉬	-9.90602
▁그중	-9.90603
▁하락했다	-9.90691
▁32	-9.90711
조치	-9.90711
▁당선자	-9.90782
▁테러로	-9.90819
▁들었다	-9.90899
▁응	-9.90919
헤	-9.90942
▁위원장	-9.90975
▁환	-9.91011
▁않기	-9.9103
▁사무총장은	-9.91079
균	-9.91079
칭	-9.91104
딩	-9.91113
▁저녁	-9.91129
▁장난감	-9.91129
▁자살폭탄테러	-9.91134
▁콘돌	-9.91135
▁위해서	-9.91148
▁바람	-9.91189
사인	-9.91201
라도	-9.91312
▁말한	-9.91327
▁도착했다	-9.91365
달하는	-9.91421
▁충분	-9.91489
▁통치	-9.91518
세계	-9.91526
경제	-9.91559
▁왜	-9.91589
▁돼	-9.91747
▁증언	-9.91787
▁태도	-9.91861
▁가격이	-9.91893
멘	-9.92016
렛	-9.9203
▁아바스	-9.92032
▁며칠	-9.92038
▁형태	-9.9205
▁아부	-9.92087
도시	-9.92113
▁예방	-9.92117
제를	-9.92155
▁이웃	-9.92174
▁근처	-9.9223
▁지도부	-9.9223
▁인식	-9.92235
▁문제로	-9.9228
80	-9.92453
▁법정	-9.92509
▁승무원	-9.92604
자들의	-9.92632
▁여성들	-9.9274
▁장애	-9.92848
효	-9.92853
▁토요일	-9.9294
▁네팔	-9.92947
2009.06	-9.9295
▁면	-9.92962
개월간	-9.92978
잔	-9.93003
▁강도	-9.93075
같은	-9.93084
왔	-9.93101
▁살해한	-9.93122
▁최소한	-9.93147
▁시민들	-9.93148
▁떨어졌다	-9.93325
혼	-9.93341
▁않으면	-9.93373
▁송	-9.93382
▁방어	-9.93382
어야	-9.93406
▁생명	-9.93559
틴	-9.93598
▁아직도	-9.93605
▁회	-9.93646
▁파타	-9.93727
푸	-9.93766
▁휴전	-9.93822
▁징역	-9.93833
▁자신들이	-9.9384
▁테이프	-9.93858
▁FBI	-9.93874
▁노대통령	-9.93897
▁점령	-9.93913
▁주에서	-9.93943
▁무시	-9.9396
▁반발	-9.9406
▁지출	-9.94077
▁입국	-9.94126
▁못하	-9.94128
▁기타	-9.94312
▁시리즈	-9.94387
▁일본은	-9.94388
▁땅	-9.94513
원은	-9.94564
▁대상	-9.94573
▁당한	-9.9458
▁끼	-9.94673
▁지휘	-9.947
▁쿠르드	-9.94775
텐	-9.94777
;	-9.94782
▁헬	-9.94785
▁결론	-9.94844
▁진정	-9.94882
객	-9.94914
▁형성	-9.94932
▁복	-9.94935
주의자	-9.95001
률	-9.95034
▁만들었다	-9.95063
▁사용할	-9.95142
▁가족들	-9.95178
위원회는	-9.9534
▁내린	-9.95386
▁머	-9.95438
ity	-9.95442
▁스테	-9.95443
업자	-9.95475
국장은	-9.95488
▁교황	-9.95596
▁살아	-9.95701
▁쉽게	-9.95718
▁전망이	-9.9572
▁근거	-9.95724
▁침해	-9.95726
15	-9.95788
▁타격	-9.95799
▁감행	-9.95801
▁상황에	-9.95837
▁즉시	-9.95852
주간	-9.95986
혔다	-9.96026
▁통화	-9.9613
▁요구하는	-9.96349
▁복제	-9.96358
우스	-9.96359
▁오하이오	-9.96426
▁전문가들	-9.96606
장관은	-9.96625
덴	-9.96629
압	-9.96657
州	-9.9666
▁유럽연합	-9.96693
완	-9.96705
▁한번	-9.96707
▁실망	-9.96734
▁연락	-9.96736
▁사령관	-9.96739
▁직면	-9.96746
▁기준	-9.9675
오바마	-9.96792
걸	-9.96794
계획	-9.96814
▁추측	-9.96909
▁웹	-9.96964
▁의문	-9.97041
즈는	-9.97081
▁결과가	-9.97163
▁것처럼	-9.97194
▁잔	-9.97287
▁한국과	-9.97411
▁주로	-9.97453
▁모른다	-9.97586
▁의장은	-9.97587
77	-9.97608
덕	-9.9761
▁엘리자베스	-9.97613
픽	-9.97613
▁늘어	-9.9762
▁만족	-9.97646
▁선거운동	-9.97654
▁복용	-9.97664
대회	-9.97686
몰	-9.97729
▁상품	-9.97784
▁연관	-9.97801
▁봉	-9.97823
▁남북한	-9.9784
▁토니	-9.97842
▁킹	-9.97851
린다	-9.9788
▁중요하다	-9.97881
▁우주선	-9.97912
▁주는	-9.97959
▁벌금	-9.97998
▁공화당의	-9.98034
들어	-9.98171
▁권	-9.98176
▁말라	-9.98291
400	-9.98313
사고	-9.98462
▁짐	-9.98474
학교	-9.98507
up	-9.98542
▁방식	-9.98549
▁토론	-9.98558
닉	-9.98573
▁소프트웨어	-9.98574
▁협조	-9.98574
▁활용	-9.98575
▁론스타	-9.98576
▁끝난	-9.9862
▁화산	-9.9863
▁구글	-9.98635
▁잭슨	-9.98654
▁육군	-9.98656
▁속에서	-9.98741
곡	-9.98751
▁대출	-9.98765
▁동맹	-9.98774
▁현장에서	-9.98862
▁자산	-9.98928
▁신용	-9.98936
▁회담은	-9.98962
▁대북	-9.98995
▁헌	-9.99067
▁매장	-9.99076
▁가는	-9.99109
▁스위스	-9.99156
▁실제로	-9.99287
▁이르는	-9.99335
▁유리	-9.99362
십	-9.99376
▁총선에서	-9.99379
▁""	-9.99443
▁밝	-9.99456
▁대기	-9.99482
럴	-9.9952
꺼	-9.99544
▁핵실험	-9.99545
▁김정일	-9.99546
▁페르베	-9.99552
▁시위자들	-9.99557
▁갖추	-9.99558
▁통합	-9.996
▁등이	-9.99607
▁축제	-9.99634
육	-9.99653
산업	-9.99661
함에따라	-9.99669
de	-9.99676
▁MS	-9.99676
참	-9.99678
▁자격	-9.99691
▁지적	-9.99712
▁신경	-9.99777
▁대사는	-9.99809
▁우선	-9.99827
▁장치	-9.99841
▁되면	-9.99876
지수	-9.99896
▁영국군	-9.99901
▁잘못	-9.99956
▁관광객들	-9.99965
트로	-9.99976
12	-9.99979
▁해고	-10.0042
닐	-10.0046
▁기독교	-10.0053
▁일으키	-10.0053
▁설	-10.0053
▁사이클론	-10.0054
▁1997	-10.0055
▁휘	-10.0055
▁조사하고	-10.0057
▁진행되	-10.006
으로써	-10.0063
▁귀국	-10.0064
▁지연	-10.0068
▁신속	-10.0069
▁일부는	-10.007
▁공식적으로	-10.0071
▁기구	-10.008
▁결혼식	-10.008
▁아래	-10.0085
▁무력	-10.0086
치를	-10.0086
쪽	-10.0086
▁이틀	-10.0089
▁동물원	-10.009
▁상점	-10.0099
ne	-10.0104
되면	-10.0108
▁금리	-10.011
▁모습이	-10.0111
▁갖	-10.0121
ma	-10.0135
▁Iraq	-10.0152
▁뉴질랜드	-10.0152
▁헤럴드	-10.0152
▁North	-10.0152
▁매들린	-10.0152
▁1998	-10.0154
▁지지자	-10.0159
▁힘들	-10.0161
▁내놓	-10.0161
웨	-10.0163
▁법안	-10.0164
▁체포된	-10.0165
▁아르헨티나	-10.0175
▁구체적인	-10.0178
▁구제	-10.019
▁총리와	-10.0191
▁타이	-10.0194
▁걸어	-10.0201
▁솔	-10.0207
니스	-10.0213
▁요구를	-10.0221
ant	-10.0222
▁양측	-10.0229
주는	-10.0243
▁포함되어	-10.0243
준다	-10.0247
▁CBS	-10.0252
▁드러났다	-10.0252
▁외곽	-10.0252
▁이끌어	-10.0252
▁있으나	-10.0254
▁올렸다	-10.0258
▁가입	-10.026
▁납	-10.0261
600	-10.0262
▁의료진	-10.0262
▁수용소	-10.0266
▁압둘라	-10.0266
▁인하	-10.0271
▁나달	-10.0271
▁길이	-10.0273
▁마치	-10.0274
▁지지하는	-10.0276
▁트	-10.0278
▁빛	-10.0283
윈	-10.0283
칸	-10.0283
▁해산	-10.0284
생활	-10.0285
대에	-10.0289
▁국제적	-10.0292
▁대단	-10.0293
개발	-10.0296
▁음	-10.0296
부는	-10.0324
▁성공했다	-10.0325
11	-10.0326
▁중이라고	-10.033
▁con	-10.0335
▁의도	-10.0336
정보	-10.034
▁성화	-10.0352
▁얘기	-10.0353
▁캠페인	-10.0353
켄	-10.0353
▁이민	-10.0355
▁함	-10.0357
▁없었	-10.0361
▁변경	-10.0362
▁중국과	-10.0362
▁벗어나	-10.0364
▁어린이들	-10.0365
▁영국에서	-10.037
▁강경	-10.0372
▁즐기	-10.0378
▁이곳에서	-10.038
▁is	-10.0384
만큼	-10.0388
▁좋아	-10.0402
▁혹	-10.0408
▁주고	-10.0425
▁투자자들	-10.0434
mo	-10.0438
47	-10.0443
▁포드	-10.0443
▁달성	-10.0444
▁무엇	-10.0451
▁싱가포르	-10.0455
▁좋지	-10.0455
▁케네디	-10.0455
▁리버풀	-10.0455
▁답변	-10.0455
▁루이스	-10.0457
▁주인공	-10.0458
▁불참	-10.0459
▁에이즈	-10.046
▁폭행	-10.046
kg	-10.0462
▁만드는	-10.0463
▁지진으로	-10.0466
▁민주화	-10.0469
▁관여	-10.0469
▁등장	-10.0469
▁실행	-10.0472
▁대부분은	-10.0477
▁경선에서	-10.0482
800	-10.0486
▁학대	-10.0491
▁소개	-10.0495
▁포함해	-10.0499
보호	-10.0499
리그	-10.0502
▁회담에	-10.0502
▁해결하기	-10.0505
원이	-10.051
▁중요	-10.0512
▁곳으로	-10.052
▁주석	-10.0531
탁	-10.0549
▁그와	-10.0549
▁안보리	-10.055
자들에게	-10.0555
뜨	-10.0555
Z	-10.0558
▁맨체스터	-10.0558
▁우라늄	-10.0558
▁드라마	-10.0558
▁DNA	-10.0558
▁벌어진	-10.0559
▁않도록	-10.056
▁음반	-10.0561
▁방침	-10.0562
주에서	-10.0562
▁1980	-10.0563
▁일어나	-10.0566
▁반정부	-10.057
▁행진	-10.0574
드로	-10.0576
▁n	-10.0579
▁열린우리당	-10.0579
▁장식	-10.0583
▁지수는	-10.0589
특	-10.0595
▁기자들	-10.0599
▁맞서	-10.06
결과	-10.0606
▁수영	-10.0611
▁수백만	-10.0615
▁압	-10.0623
▁전해	-10.0626
진다	-10.063
▁터키군	-10.0641
부시	-10.0648
▁문제는	-10.066
▁목격	-10.066
▁포르투갈	-10.0662
▁휘발유	-10.0662
▁페일린	-10.0662
▁요구하고	-10.0662
▁첼시	-10.0662
▁가득	-10.0664
▁계획이	-10.0664
▁질환	-10.0664
지역에서	-10.0666
▁노벨	-10.0666
▁덮	-10.0666
▁음모	-10.0667
▁느끼	-10.067
▁때문이다	-10.0671
▁바라	-10.0671
▁화학	-10.0675
조직	-10.0676
▁조각	-10.0677
▁테러가	-10.068
▁잔해	-10.0684
▁회원국	-10.0685
▁장관이	-10.0685
▁저는	-10.0686
▁감정	-10.0687
혹	-10.0697
웨이	-10.0697
▁언급하지	-10.0702
검사	-10.0708
EU	-10.0709
▁중에는	-10.0717
68	-10.0721
주일	-10.0728
▁자세	-10.0744
67	-10.0756
▁무릎	-10.0767
▁믿고	-10.0767
▁훨씬	-10.0767
▁베트남	-10.0767
죠	-10.0767
▁거절	-10.0767
▁녹	-10.0767
▁국제유가	-10.0767
겠지만	-10.0768
▁주인	-10.0769
▁향후	-10.0769
ess	-10.077
▁1990	-10.0772
▁경기에	-10.0773
▁분리	-10.0773
력이	-10.0774
비치	-10.0778
▁유치	-10.078
▁에이	-10.0785
소를	-10.0799
▁회담이	-10.0803
▁장비	-10.0809
▁하이	-10.081
졌으며	-10.0824
▁기본	-10.0826
▁폐지	-10.0826
드라	-10.0829
▁250	-10.0831
▁공개했다	-10.0832
세트	-10.084
▁지시	-10.0842
▁전면	-10.0852
▁거주하는	-10.0856
▁광장	-10.0857
▁기상	-10.0863
측이	-10.087
켈	-10.0873
▁샌프란시스코	-10.0874
▁페더러	-10.0874
▁획득	-10.0874
몽	-10.0874
▁로봇	-10.0874
▁묘사	-10.0874
▁운항	-10.0874
▁밀란	-10.088
▁영토	-10.0881
co	-10.0885
▁예정이며	-10.0885
▁병사들	-10.0889
▁지목	-10.0892
▁집에	-10.0894
▁단체는	-10.0897
▁생존자	-10.0899
▁추적	-10.0902
▁소니	-10.0908
▁외부	-10.0918
▁중부	-10.092
오늘	-10.0927
mp	-10.0928
네스	-10.0935
▁파악	-10.094
사태	-10.0953
▁존슨	-10.0957
▁불리는	-10.0958
▁미국에	-10.096
▁속도	-10.0961
됐고	-10.0968
▁한국군	-10.0971
▁치르	-10.0974
▁희생자들	-10.0975
▁주장하는	-10.0977
켓	-10.0978
▁모스크바	-10.0981
!	-10.0981
▁밖으로	-10.0981
핀	-10.0981
▁랭킹	-10.0981
▁콘서트	-10.0981
▁반기문	-10.0981
▁검색	-10.0981
▁맨유	-10.0981
▁나쁜	-10.0983
▁얼음	-10.0983
▁빅	-10.0984
▁빚	-10.0986
▁작동	-10.0986
▁폭우	-10.099
▁노동자	-10.0991
▁학생들이	-10.0992
▁워싱턴에서	-10.0992
▁용의자들	-10.0993
▁편지	-10.0996
▁대결	-10.0997
▁주간	-10.1001
▁이것이	-10.1002
▁샌	-10.1004
▁시절	-10.1007
▁협회	-10.101
▁내용이	-10.1013
▁목격자들	-10.1018
회담	-10.1022
▁행성	-10.1032
캐	-10.1036
콘	-10.1037
▁컨	-10.1049
▁도달	-10.1053
▁아카데미	-10.1062
스티	-10.1064
▁전개	-10.1071
▁지정	-10.1072
▁무대	-10.1073
▁탐	-10.1083
▁중재	-10.1083
▁South	-10.109
▁온난화	-10.109
▁세계대전	-10.109
▁금요일	-10.109
▁이메일	-10.1091
▁이들이	-10.1091
▁방문할	-10.1093
▁둘러	-10.1094
▁접속	-10.1094
▁토론회	-10.1095
▁소환	-10.1097
▁야생	-10.1097
▁입양	-10.1098
▁밑	-10.1104
▁예비	-10.1109
▁린	-10.1112
▁방법으로	-10.1116
▁방문했다	-10.1123
▁잃었다	-10.1126
▁조사에서	-10.1127
▁놀	-10.1129
▁블	-10.1131
▁목격자	-10.1136
▁잡지	-10.1137
▁방지	-10.1138
▁당선인은	-10.114
이션	-10.1143
듯	-10.1146
▁꿈	-10.1146
맥	-10.1147
원을	-10.1153
▁충분한	-10.1161
▁심슨	-10.1163
▁것보다	-10.1164
리오	-10.1166
년에는	-10.1166
▁바그다드에서	-10.1167
▁주문	-10.1168
해주	-10.118
▁이사	-10.1187
트라	-10.1195
촌	-10.1198
▁풍	-10.1199
현지시각	-10.12
▁특파원	-10.12
▁9.11	-10.12
▁측근	-10.1201
▁앨범	-10.1201
▁영변	-10.1202
▁이란은	-10.1202
▁학살	-10.1205
▁r	-10.1206
▁성향	-10.1208
▁리비아	-10.1209
▁주식시장	-10.1212
객들	-10.1213
▁고객	-10.1214
▁말합니다	-10.1214
man	-10.1221
▁밖에서	-10.1223
""	-10.1225
려는	-10.1227
▁계획에	-10.1228
▁신체	-10.1228
려고	-10.1235
▁부근	-10.1236
▁생각하고	-10.1239
▁선물	-10.1245
스톤	-10.1246
▁의무	-10.1249
▁의원들은	-10.1257
▁남아	-10.1259
폴	-10.1261
▁궁	-10.127
▁취할	-10.1271
택	-10.1274
▁진행된	-10.1277
기술	-10.1277
▁t	-10.1283
장인	-10.1285
▁CIA	-10.1288
모든	-10.1291
▁38	-10.131
▁수집	-10.131
탑	-10.1311
▁정부군	-10.1312
▁리콜	-10.1313
된다고	-10.1314
▁허락	-10.1314
▁저항	-10.1316
▁윤	-10.1316
▁사무총장	-10.1317
▁카페	-10.1318
▁내전	-10.1322
▁예상했다	-10.1324
▁시작한	-10.133
▁공중	-10.1336
age	-10.134
▁출시	-10.134
▁주목	-10.1342
ho	-10.1344
▁체니	-10.1347
▁성과	-10.1349
▁특별한	-10.1349
그들은	-10.1357
▁사살	-10.1362
우드	-10.1371
지구	-10.1373
▁논란	-10.1378
100	-10.1378
▁원하는	-10.1384
▁자기	-10.1384
▁생존	-10.1385
▁레이스	-10.1387
므로	-10.1401
▁에드	-10.1407
▁이익	-10.1413
▁보이	-10.1416
▁다니	-10.1421
▁않았으며	-10.1423
▁유나이티드	-10.1423
▁시청	-10.1431
▁확신	-10.1431
▁평화적	-10.1435
▁모양	-10.1439
미군	-10.1441
자리	-10.1442
▁경기장	-10.1449
82	-10.1452
적이고	-10.1454
단은	-10.146
▁대부분이	-10.1467
달러에	-10.1468
are	-10.1471
베리	-10.1476
▁후임	-10.1476
▁콘	-10.1477
▁철도	-10.1483
작업	-10.1485
ong	-10.1487
▁보상	-10.1494
▁마시	-10.1506
물이	-10.1507
▁사건과	-10.151
▁이번주	-10.1517
럽	-10.1527
어질	-10.1528
▁보면	-10.1531
▁다우	-10.1534
▁챔피언	-10.1536
넬	-10.1536
▁붉은	-10.1537
▁찾고	-10.1537
▁쿠데타	-10.1537
▁헤즈볼라	-10.1537
롱	-10.1537
▁대다수	-10.1537
▁회견	-10.1538
▁봄	-10.1539
▁총재	-10.154
▁핵시설	-10.1542
▁격차	-10.1546
▁기능	-10.1549
▁사건으로	-10.1552
▁Re	-10.1557
▁서방	-10.1558
