<unk>	0
<s>	0
</s>	0
▁	-1.48115
이	-3.74851
다	-3.76536
에	-4.14288
.	-4.14494
는	-4.24742
의	-4.32362
고	-4.35106
을	-4.41458
지	-4.53281
은	-4.65345
가	-4.67122
한	-4.69376
로	-4.7527
하	-4.78192
했	-4.82731
사	-4.86396
인	-4.93509
서	-4.9644
대	-4.98485
를	-4.98649
기	-5.06779
시	-5.08392
리	-5.08904
자	-5.10627
라	-5.12843
0	-5.12856
들	-5.13528
스	-5.16564
해	-5.21932
국	-5.23464
있	-5.25338
부	-5.29437
아	-5.32085
으	-5.36165
,	-5.37939
일	-5.38322
도	-5.39228
수	-5.41623
전	-5.41867
1	-5.43085
정	-5.48178
2	-5.49984
주	-5.50559
그	-5.50623
장	-5.57659
보	-5.60373
나	-5.62415
것	-5.65858
미	-5.68588
상	-5.69858
원	-5.6987
과	-5.72376
어	-5.73436
위	-5.74057
명	-5.7521
e	-5.7653
제	-5.80021
관	-5.90774
며	-5.91261
만	-5.94841
경	-5.97634
니	-5.98275
“	-5.99658
러	-5.99658
”	-6.00954
마	-6.01461
게	-6.02235
적	-6.02865
중	-6.04254
비	-6.0499
a	-6.05416
(	-6.07771
)	-6.07859
통	-6.10498
드	-6.10516
동	-6.1083
구	-6.112
회	-6.11327
간	-6.11336
공	-6.11399
소	-6.1158
o	-6.12117
와	-6.13024
t	-6.15088
발	-6.15521
i	-6.16193
성	-6.16927
말	-6.16956
조	-6.17282
유	-6.19319
트	-6.19358
오	-6.19643
무	-6.1981
선	-6.19938
당	-6.20403
우	-6.21298
n	-6.21398
할	-6.22031
신	-6.22738
r	-6.2342
계	-6.2345
화	-6.23573
여	-6.25775
5	-6.26373
3	-6.26773
문	-6.27091
바	-6.27143
치	-6.2838
안	-6.32376
년	-6.32711
었	-6.32913
세	-6.35299
s	-6.38631
방	-6.38774
르	-6.39251
난	-6.39875
밝	-6.41013
프	-6.4133
진	-6.43253
연	-6.4364
행	-6.43678
후	-6.45711
생	-6.45903
영	-6.46107
거	-6.46287
모	-6.47008
되	-6.47021
크	-6.47034
터	-6.49588
된	-6.498
6	-6.5
개	-6.51462
9	-6.51665
4	-6.52032
내	-6.52577
면	-6.53842
현	-6.54983
요	-6.56081
혔	-6.56806
8	-6.60022
용	-6.60406
군	-6.60761
타	-6.62451
실	-6.64278
레	-6.64309
재	-6.65049
령	-6.65499
파	-6.65624
반	-6.66484
결	-6.68804
포	-6.69255
않	-6.69659
7	-6.72321
차	-6.7314
번	-6.74254
l	-6.74441
단	-6.74543
"	-6.74611
체	-6.75983
표	-6.7652
운	-6.76973
민	-6.78537
교	-6.79266
달	-6.80379
월	-6.81031
던	-6.81596
역	-6.82145
려	-6.84318
호	-6.84506
카	-6.85527
분	-6.88184
c	-6.90673
야	-6.91355
입	-6.91416
예	-6.91638
금	-6.91759
물	-6.91982
북	-6.92408
A	-6.92734
작	-6.93144
력	-6.93678
됐	-6.94216
최	-6.94299
식	-6.94777
건	-6.95803
산	-6.95993
노	-6.96268
습	-6.96289
데	-6.96543
임	-6.96947
키	-6.99187
감	-6.99471
출	-6.99623
속	-7.00238
법	-7.00569
학	-7.00723
받	-7.00923
격	-7.01167
총	-7.01322
피	-7.02284
린	-7.03141
매	-7.03209
알	-7.03277
남	-7.05109
았	-7.06155
m	-7.06318
변	-7.0714
직	-7.07235
찰	-7.07495
두	-7.07708
설	-7.07874
약	-7.0816
업	-7.08925
h	-7.10108
불	-7.10133
d	-7.10913
없	-7.11577
C	-7.11725
디	-7.11972
강	-7.12917
람	-7.14225
베	-7.14606
코	-7.15602
’	-7.16997
버	-7.17493
더	-7.17939
음	-7.1836
N	-7.18439
탄	-7.19956
망	-7.2009
승	-7.21469
폭	-7.22894
테	-7.23088
였	-7.23281
u	-7.23392
심	-7.24312
까	-7.24986
토	-7.25495
히	-7.26121
살	-7.27672
올	-7.2773
태	-7.28516
근	-7.28691
각	-7.2872
른	-7.29013
S	-7.29043
언	-7.29131
합	-7.30701
'	-7.3085
질	-7.31299
브	-7.32144
티	-7.33179
권	-7.3321
외	-7.33485
처	-7.34039
본	-7.34287
편	-7.36224
양	-7.36381
추	-7.37143
때	-7.37302
담	-7.37974
석	-7.38263
함	-7.38974
판	-7.39201
또	-7.39952
루	-7.39952
란	-7.40641
열	-7.41902
병	-7.42371
투	-7.42707
배	-7.4461
될	-7.44816
‘	-7.44919
독	-7.45748
항	-7.46061
p	-7.47005
록	-7.47463
등	-7.47498
래	-7.49172
집	-7.4982
증	-7.50728
졌	-7.5157
확	-7.51828
g	-7.52086
메	-7.52309
급	-7.52383
협	-7.52717
견	-7.55432
저	-7.55432
같	-7.56431
즈	-7.56663
T	-7.56702
따	-7.58893
날	-7.59012
종	-7.59529
련	-7.60449
P	-7.60811
론	-7.61013
목	-7.61378
청	-7.61825
I	-7.6207
많	-7.62808
점	-7.64384
-	-7.64426
네	-7.65223
클	-7.66113
%	-7.67182
f	-7.69091
료	-7.70459
B	-7.70815
평	-7.71441
복	-7.71531
페	-7.74447
돌	-7.74771
엘	-7.75423
환	-7.76078
박	-7.76408
케	-7.77355
초	-7.78842
든	-7.79472
새	-7.82032
송	-7.83085
존	-7.83692
악	-7.84404
뉴	-7.84507
락	-7.84711
검	-7.85328
벌	-7.86468
y	-7.86782
참	-7.86834
핵	-7.86834
측	-7.87517
형	-7.89056
못	-7.89432
책	-7.89647
억	-7.897
워	-7.8997
턴	-7.90512
F	-7.9062
량	-7.90729
탈	-7.90729
앞	-7.92154
E	-7.93487
필	-7.94386
k	-7.94499
애	-7.94668
랑	-7.94782
준	-7.95293
D	-7.95749
족	-7.96151
백	-7.96438
활	-7.96496
머	-7.97074
M	-7.97306
술	-7.99777
능	-7.99896
향	-8.01338
획	-8.01762
황	-8.03911
품	-8.0416
험	-8.04596
친	-8.04721
쟁	-8.04909
온	-8.06808
절	-8.07064
런	-8.07192
범	-8.07771
너	-8.08613
붙	-8.08679
퍼	-8.09332
곳	-8.09923
광	-8.09923
O	-8.10055
왔	-8.10187
울	-8.10452
립	-8.11117
엔	-8.11451
객	-8.12055
슬	-8.1219
천	-8.13479
규	-8.14717
축	-8.15341
플	-8.1555
랜	-8.15759
U	-8.15829
취	-8.16672
침	-8.17309
b	-8.17949
논	-8.19388
줄	-8.19751
막	-8.21069
패	-8.21069
슨	-8.21438
착	-8.21883
녀	-8.22106
럽	-8.22853
w	-8.22929
혐	-8.23606
블	-8.24289
움	-8.24823
K	-8.249
압	-8.26677
접	-8.27067
길	-8.27695
져	-8.2801
류	-8.29122
특	-8.29122
뒤	-8.30166
밀	-8.30166
겠	-8.30409
림	-8.32122
덧	-8.33281
v	-8.33782
렸	-8.33782
/	-8.34033
W	-8.3437
몇	-8.3437
허	-8.35045
채	-8.35555
손	-8.35982
쿠	-8.36325
팔	-8.36411
커	-8.36755
R	-8.37014
께	-8.371
택	-8.371
츠	-8.3736
및	-8.38582
늘	-8.38845
째	-8.40175
웨	-8.41703
색	-8.41884
왕	-8.41884
L	-8.42157
센	-8.42521
콜	-8.44272
욕	-8.44365
숨	-8.44737
충	-8.45018
철	-8.45393
혀	-8.45393
혼	-8.45393
극	-8.46053
걸	-8.46338
G	-8.46622
났	-8.47004
례	-8.47099
샤	-8.47291
V	-8.4835
름	-8.4835
씨	-8.49518
누	-8.50108
팀	-8.51397
맞	-8.51497
징	-8.51797
별	-8.51897
골	-8.52299
완	-8.52703
순	-8.5321
높	-8.53617
돼	-8.55263
잡	-8.55783
글	-8.58639
H	-8.58746
떨	-8.58854
찾	-8.59177
긴	-8.60044
휴	-8.6048
폐	-8.61248
힐	-8.6269
갖	-8.63026
럼	-8.63475
죄	-8.63475
희	-8.63475
틀	-8.64836
좋	-8.65064
겨	-8.65523
큰	-8.65753
램	-8.66795
육	-8.67614
갈	-8.67849
볼	-8.68913
김	-8.69151
릴	-8.6927
응	-8.70592
캐	-8.71564
쇄	-8.73412
냈	-8.73911
잘	-8.74287
엄	-8.75169
쪽	-8.76828
암	-8.76957
얼	-8.78254
빠	-8.78646
촉	-8.797
빈	-8.81034
납	-8.81168
첫	-8.81437
끝	-8.81707
느	-8.82113
폴	-8.83342
헤	-8.83755
컴	-8.8417
봉	-8.84725
싱	-8.85144
J	-8.85705
퇴	-8.85705
익	-8.85846
괴	-8.86269
율	-8.86552
얻	-8.86694
귀	-8.86837
염	-8.86837
맥	-8.87121
픽	-8.87264
푸	-8.87407
농	-8.88269
넘	-8.88414
떠	-8.88703
홍	-8.89869
융	-8.90016
둔	-8.90458
몰	-8.91198
십	-8.92544
쳐	-8.92997
슈	-8.94215
풍	-8.94215
쳤	-8.94521
빌	-8.94675
텔	-8.94829
뷰	-8.95447
득	-8.96382
넷	-8.96852
놓	-8.97483
밖	-8.98757
델	-8.98918
앙	-8.98918
죽	-8.99078
창	-8.99078
&	-8.994
쓰	-8.99885
힘	-9.00373
렌	-9.03181
켰	-9.03853
먼	-9.0436
얀	-9.05897
헌	-9.07284
킬	-9.09936
좌	-9.11017
둘	-9.11199
답	-9.1211
벨	-9.1211
:	-9.1303
맨	-9.13215
갔	-9.13586
끌	-9.13772
션	-9.14146
찬	-9.15273
틴	-9.16989
킨	-9.17762
널	-9.18345
잠	-9.18345
낸	-9.18931
떤	-9.18931
?	-9.19521
켜	-9.20115
튼	-9.20512
끼	-9.21916
률	-9.22321
콘	-9.22321
쇼	-9.23341
맹	-9.24164
밤	-9.24371
돈	-9.24578
풀	-9.26252
써	-9.26463
싸	-9.26886
몬	-9.27099
삼	-9.27312
휘	-9.27312
힌	-9.27525
롬	-9.28168
층	-9.28384
퓨	-9.29032
냐	-9.29467
균	-9.30342
칸	-9.30342
웹	-9.31004
덴	-9.31225
릭	-9.31225
혹	-9.31225
칠	-9.31447
뿐	-9.32116
굴	-9.34379
톤	-9.34608
효	-9.34608
랐	-9.35068
짐	-9.35068
눈	-9.35298
흐	-9.35994
앤	-9.36694
캘	-9.37399
싶	-9.37872
념	-9.38824
캠	-9.38824
곤	-9.39304
윌	-9.39544
놀	-9.40027
롤	-9.41491
~	-9.42727
폰	-9.42727
잃	-9.43476
칼	-9.44231
륙	-9.44484
잔	-9.44737
킹	-9.44737
헬	-9.45246
혁	-9.45246
팬	-9.45502
쉬	-9.46272
럴	-9.4653
링	-9.4783
몸	-9.48619
즉	-9.48619
템	-9.49413
콩	-9.4968
̋	-9.50483
훈	-9.50483
렇	-9.51293
섬	-9.52382
뤄	-9.53484
_	-9.53762
닌	-9.5404
벽	-9.5404
딸	-9.54319
켓	-9.54319
랍	-9.54599
뜻	-9.5516
낮	-9.55443
셀	-9.57152
윈	-9.57152
혈	-9.57152
액	-9.5744
잉	-9.5744
펜	-9.5744
x	-9.58018
탑	-9.58891
탐	-9.59478
먹	-9.59772
략	-9.60068
룹	-9.61558
맡	-9.61859
탁	-9.61859
셔	-9.62463
욱	-9.62766
섰	-9.63071
숙	-9.6399
=	-9.6554
펠	-9.66167
펼	-9.66167
붕	-9.68393
뇌	-9.69362
텍	-9.70999
핀	-9.71329
j	-9.71661
멕	-9.71661
믿	-9.71661
컵	-9.71661
#	-9.71994
탕	-9.71994
겼	-9.72328
롭	-9.72328
벤	-9.73675
겪	-9.74014
즐	-9.74355
핑	-9.74355
옥	-9.75384
짜	-9.75384
곡	-9.76076
홀	-9.76773
헨	-9.78537
웠	-9.79251
곧	-9.7997
끄	-9.7997
웃	-9.7997
갑	-9.80695
렀	-9.81059
척	-9.81425
떻	-9.8253
찍	-9.82901
롯	-9.83647
샌	-9.84777
엇	-9.87076
컨	-9.87076
멘	-9.87854
빨	-9.87854
큼	-9.87854
넣	-9.88246
즌	-9.88246
흑	-9.88246
깨	-9.88639
낼	-9.89033
짓	-9.89033
럭	-9.89429
렉	-9.89429
앨	-9.89429
촬	-9.90226
궁	-9.91433
닥	-9.93066
픈	-9.94726
뢰	-9.95145
듯	-9.96414
벗	-9.96414
솔	-9.96414
챔	-9.96414
칭	-9.96414
흔	-9.96414
닉	-9.9684
Y	-9.97268
줬	-9.97268
흥	-9.97268
쉽	-9.9813
딩	-9.98564
튜	-9.99
흡	-10.0032
뜨	-10.0166
랭	-10.0166
낙	-10.0256
젊	-10.0256
뛰	-10.0301
녹	-10.0347
랄	-10.0392
빙	-10.0392
꾸	-10.0438
봤	-10.0484
덕	-10.0531
텐	-10.0531
춘	-10.0577
q	-10.0624
렬	-10.0671
묘	-10.0814
캔	-10.0958
멸	-10.1155
웅	-10.1155
첼	-10.1254
삭	-10.1355
냉	-10.1405
덜	-10.1405
혜	-10.1405
털	-10.1456
햄	-10.1559
졸	-10.161
홈	-10.161
랙	-10.1662
섭	-10.182
젤	-10.182
켈	-10.1873
깊	-10.2034
냥	-10.2142
옮	-10.2142
늄	-10.2197
값	-10.2308
z	-10.2419
딕	-10.2419
컬	-10.2419
밴	-10.2532
옷	-10.2532
쥐	-10.2532
닝	-10.2589
빅	-10.2704
랫	-10.2762
븐	-10.2762
촌	-10.2998
넬	-10.3057
왜	-10.3057
X	-10.3117
팅	-10.3117
빛	-10.3178
쿄	-10.3178
렵	-10.33
멜	-10.33
슷	-10.33
앉	-10.33
윤	-10.33
잭	-10.3361
딘	-10.3423
맺	-10.3423
젠	-10.3611
늦	-10.3675
닐	-10.3739
땅	-10.3803
묻	-10.3803
둥	-10.3868
젝	-10.3933
님	-10.3998
뮤	-10.3998
삶	-10.3998
셰	-10.3998
틱	-10.3998
첨	-10.4198
톰	-10.4198
렘	-10.4265
씩	-10.4265
갤	-10.4333
됩	-10.4333
잇	-10.4401
끊	-10.447
춰	-10.4539
걱	-10.4679
딜	-10.475
좀	-10.475
듣	-10.4821
롱	-10.4892
싼	-10.4892
칙	-10.4965
;	-10.5037
녁	-10.5037
켄	-10.5037
펀	-10.5037
겐	-10.5111
옹	-10.5111
웰	-10.5111
큐	-10.5409
컷	-10.5485
돕	-10.5562
멀	-10.5717
섯	-10.5874
긍	-10.5954
쁜	-10.5954
쇠	-10.5954
흘	-10.5954
닷	-10.6115
묵	-10.6115
얄	-10.6115
덮	-10.6197
뒀	-10.6197
룬	-10.6197
쌍	-10.6197
꺼	-10.6279
섹	-10.6279
휩	-10.6279
쓸	-10.6446
봇	-10.6788
곽	-10.6875
몽	-10.6875
쁘	-10.6875
룩	-10.6963
쯤	-10.6963
낳	-10.7052
듀	-10.7052
캄	-10.7052
꿈	-10.7142
렛	-10.7142
므	-10.7142
짝	-10.7142
톨	-10.7232
꺾	-10.7416
끔	-10.7416
멋	-10.7416
밍	-10.7416
씬	-10.7416
첩	-10.7509
州	-10.7603
덩	-10.7603
Z	-10.7698
곰	-10.7698
빼	-10.7698
옆	-10.7698
넓	-10.7793
엑	-10.7793
룸	-10.789
얘	-10.789
콤	-10.789
앓	-10.7987
콰	-10.7987
넨	-10.8086
훌	-10.8086
붉	-10.8186
뼈	-10.8186
`	-10.8286
뿌	-10.8286
숭	-10.8286
꾼	-10.8388
륭	-10.8388
쾌	-10.8388
밑	-10.849
뽑	-10.849
낭	-10.8594
릿	-10.8594
콧	-10.8594
릎	-10.8698
빚	-10.8698
죠	-10.8698
훨	-10.8698
흉	-10.8698
!	-10.8911
룰	-10.8911
앗	-10.8911
즘	-10.9019
틸	-10.9019
횡	-10.9129
美	-10.9239
샘	-10.9239
슴	-10.9239
콕	-10.9239
겁	-10.9351
봄	-10.9351
빗	-10.9351
걷	-10.9464
덤	-10.9464
뒷	-10.9464
훼	-10.9464
[	-10.9578
셉	-10.9578
첸	-10.9578
멍	-10.9811
뭄	-10.9811
]	-10.9929
멈	-10.9929
봐	-10.9929
퀴	-10.9929
쏟	-11.0049
촨	-11.0049
떼	-11.017
렐	-11.017
숫	-11.017
짧	-11.0293
쫓	-11.0293
똑	-11.0417
쌓	-11.0417
옐	-11.0543
탠	-11.0543
탱	-11.0543
궤	-11.067
왈	-11.067
깔	-11.0799
듭	-11.093
슐	-11.093
읽	-11.093
렴	-11.1062
맛	-11.1062
뀌	-11.1197
뱀	-11.1197
왼	-11.1197
웬	-11.1197
닫	-11.1333
셋	-11.1333
꼭	-11.1471
댄	-11.161
뱅	-11.161
헐	-11.161
겸	-11.1752
깃	-11.1752
묶	-11.1752
쓴	-11.1752
췄	-11.1752
끈	-11.1896
좁	-11.1896
춤	-11.1896
갇	-11.2042
밥	-11.2042
쌀	-11.2042
엠	-11.2042
꼬	-11.219
꽃	-11.219
셜	-11.219
숀	-11.219
팽	-11.219
훔	-11.219
흰	-11.219
룡	-11.2493
벅	-11.2493
벼	-11.2493
갱	-11.2648
꿀	-11.2648
멤	-11.2648
Q	-11.2806
겔	-11.2806
됨	-11.2806
퀸	-11.2806
*	-11.2966
깝	-11.2966
잊	-11.2966
킥	-11.2966
뷔	-11.3128
왓	-11.3128
턱	-11.3128
놈	-11.3294
콥	-11.3294
흙	-11.3294
랩	-11.3462
줘	-11.3462
딪	-11.3633
벳	-11.3633
핸	-11.3633
숲	-11.3807
낀	-11.3984
낄	-11.3984
썼	-11.3984
탔	-11.3984
톱	-11.3984
솟	-11.4164
옛	-11.4164
퀘	-11.4164
셸	-11.4347
슛	-11.4347
툼	-11.4347
팝	-11.4347
괄	-11.4534
꼈	-11.4534
윔	-11.4534
싫	-11.4725
눴	-11.4919
밟	-11.4919
앵	-11.4919
쿨	-11.5117
톡	-11.5117
껴	-11.5319
넌	-11.5319
쏘	-11.5319
햇	-11.5319
붐	-11.5525
팩	-11.5525
社	-11.5736
넹	-11.5736
띄	-11.5736
툴	-11.5736
펄	-11.5736
낌	-11.5951
놨	-11.5951
닙	-11.5951
딴	-11.5951
쿼	-11.5951
킴	-11.5951
펴	-11.5951
밸	-11.6171
픔	-11.6171
뚫	-11.6395
셨	-11.6395
툰	-11.6395
끗	-11.6625
샬	-11.6625
옳	-11.6625
찮	-11.6625
칩	-11.6625
뇨	-11.6861
찌	-11.6861
펭	-11.6861
·	-11.7101
곱	-11.7101
뉘	-11.7101
댈	-11.7101
랬	-11.7101
믹	-11.7101
벡	-11.7101
녔	-11.7348
눌	-11.7348
굉	-11.7602
굳	-11.7602
굿	-11.7602
꼽	-11.7602
렁	-11.7602
엉	-11.7602
팍	-11.7602
팜	-11.7602
귄	-11.7861
깁	-11.7861
껏	-11.7861
눠	-11.7861
둑	-11.7861
뻐	-11.7861
섞	-11.7861
왁	-11.7861
튀	-11.7861
궐	-11.8128
냄	-11.8128
닭	-11.8128
뤘	-11.8128
쉐	-11.8128
헝	-11.8128
괜	-11.8402
꿔	-11.8402
닛	-11.8402
뿔	-11.8402
잎	-11.8402
헴	-11.8402
前	-11.8684
뚜	-11.8684
뤼	-11.8684
뮌	-11.8684
빵	-11.8684
촛	-11.8684
펙	-11.8684
흩	-11.8684
뚱	-11.8974
맘	-11.8974
펌	-11.8974
긋	-11.9272
닿	-11.9272
륜	-11.9272
셈	-11.9272
앰	-11.9272
쩌	-11.9272
챙	-11.9272
풋	-11.9272
́	-11.958
댐	-11.958
붓	-11.958
썩	-11.958
홉	-11.958
댓	-11.9897
돋	-11.9897
쉴	-11.9897
쯔	-11.9897
폼	-11.9897
핏	-11.9897
윗	-12.0225
틈	-12.0225
넥	-12.0564
돔	-12.0564
엽	-12.0564
옵	-12.0564
췌	-12.0564
횟	-12.0564
•	-12.0915
▶	-12.0915
꽤	-12.0915
릇	-12.0915
뮬	-12.0915
뻔	-12.0915
팟	-12.0915
갓	-12.1279
굶	-12.1279
깜	-12.1279
둬	-12.1279
띠	-12.1279
볍	-12.1279
삽	-12.1279
웍	-12.1279
캥	-12.1279
탓	-12.1279
팰	-12.1279
겹	-12.1656
궈	-12.1656
놔	-12.1656
릅	-12.1656
쁨	-12.1656
젖	-12.1656
퉁	-12.1656
푼	-12.1656
낫	-12.2048
닮	-12.2048
듬	-12.2048
딱	-12.2048
룽	-12.2048
맵	-12.2048
멧	-12.2048
찔	-12.2048
탬	-12.2048
힉	-12.2048
뭇	-12.2457
뭉	-12.2457
솜	-12.2457
싣	-12.2457
젭	-12.2457
츨	-12.2457
캣	-12.2457
켐	-12.2457
쿤	-12.2457
탤	-12.2457
펫	-12.2457
휠	-12.2457
쏜	-12.2882
옌	-12.2882
짙	-12.2882
캡	-12.2882
컸	-12.2882
튠	-12.2882
곁	-12.3327
낡	-12.3327
덱	-12.3327
둠	-12.3327
밭	-12.3327
샀	-12.3327
쥬	-12.3327
짖	-12.3327
쳇	-12.3327
츄	-12.3327
덟	-12.3792
몫	-12.3792
볕	-12.3792
봅	-12.3792
윙	-12.3792
핍	-12.3792
핫	-12.3792
굽	-12.428
맑	-12.428
맙	-12.428
뭔	-12.428
샴	-12.428
숍	-12.428
엎	-12.428
잦	-12.428
쩔	-12.428
콴	-12.428
$	-12.4793
꼼	-12.4793
낚	-12.4793
늬	-12.4793
뜯	-12.4793
럿	-12.4793
렷	-12.4793
벵	-12.4793
빔	-12.4793
뻗	-12.4793
씻	-12.4793
긱	-12.5333
뱃	-12.5333
쐈	-12.5333
얹	-12.5333
캇	-12.5333
흠	-12.5333
反	-12.5905
英	-12.5905
깅	-12.5905
깐	-12.5905
꾀	-12.5905
꿨	-12.5905
댕	-12.5905
뚝	-12.5905
띤	-12.5905
뭐	-12.5905
샨	-12.5905
쉘	-12.5905
팻	-12.5905
퐁	-12.5905
±	-12.6511
市	-12.6511
꽂	-12.6511
꽉	-12.6511
뀔	-12.6511
늑	-12.6511
랏	-12.6511
룻	-12.6511
셴	-12.6511
쑤	-12.6511
씀	-12.6511
얇	-12.6511
윅	-12.6511
챌	-12.6511
킷	-12.6511
텀	-12.6511
팡	-12.6511
펑	-12.6511
뎌	-12.7157
둡	-12.7157
슭	-12.7157
썹	-12.7157
쏴	-12.7157
옴	-12.7157
쟈	-12.7157
줌	-12.7157
콸	-12.7157
깎	-12.7847
뀐	-12.7847
눕	-12.7847
뜰	-12.7847
랴	-12.7847
맷	-12.7847
뭘	-12.7847
샵	-12.7847
샹	-12.7847
셍	-12.7847
씌	-12.7847
쿡	-12.7847
헥	-12.7847
性	-12.8588
故	-12.8588
꼴	-12.8588
뎀	-12.8588
륨	-12.8588
몹	-12.8588
샷	-12.8588
싹	-12.8588
쏠	-12.8588
쥔	-12.8588
쪼	-12.8588
챈	-12.8588
팸	-12.8588
퍽	-12.8588
新	-12.9388
겉	-12.9388
깥	-12.9388
넛	-12.9388
랠	-12.9388
벙	-12.9388
삐	-12.9388
샐	-12.9388
싯	-12.9388
엣	-12.9388
엿	-12.9388
웸	-12.9388
잰	-12.9388
젼	-12.9388
줍	-12.9388
찢	-12.9388
찼	-12.9388
칫	-12.9388
쾰	-12.9388
쿵	-12.9388
핼	-12.9388
갚	-13.0258
궂	-13.0258
끓	-13.0258
녕	-13.0258
렝	-13.0258
