<unk>	0
<s>	0
</s>	0
▁	-2.33458
.	-3.71581
이	-4.07258
을	-4.11424
의	-4.11471
에	-4.27315
는	-4.44484
가	-4.47107
를	-4.5959
은	-4.67582
고	-4.67994
한	-4.92703
,	-4.93054
로	-4.94501
에서	-4.96235
인	-5.00633
지	-5.13549
리	-5.17762
기	-5.30293
일	-5.34841
스	-5.3581
▁이	-5.36072
과	-5.42864
했다	-5.4499
▁수	-5.49009
도	-5.49978
다	-5.54695
자	-5.56847
▁“	-5.57238
”	-5.62335
(	-5.62889
사	-5.67007
와	-5.68141
)	-5.68724
라	-5.69904
으로	-5.7368
어	-5.74387
시	-5.82008
해	-5.84419
대	-5.85856
▁전	-5.8808
할	-5.90186
드	-5.90921
원	-5.93315
하고	-5.93684
년	-5.94302
▁있다	-5.95073
▁그	-5.99442
아	-6.00187
0	-6.0147
하는	-6.02505
정	-6.06986
장	-6.09738
수	-6.10433
트	-6.11478
전	-6.13129
부	-6.13634
주	-6.13728
만	-6.15561
나	-6.17946
국	-6.18292
르	-6.19138
▁밝혔다	-6.19922
▁말했다	-6.22066
e	-6.23341
상	-6.26357
된	-6.30096
서	-6.31476
▁대	-6.31895
니	-6.33157
▁중	-6.33422
제	-6.34456
▁아	-6.34796
▁주	-6.34939
치	-6.3521
며	-6.35571
▁있는	-6.37022
화	-6.37354
▁사	-6.39595
▁미국	-6.39804
성	-6.4477
비	-6.45793
회	-6.47132
간	-6.48202
소	-6.48405
게	-6.50754
세	-6.51364
월	-6.52322
▁시	-6.53235
▁나	-6.53342
행	-6.53888
마	-6.54649
명	-6.55569
s	-6.55571
문	-6.55589
들이	-6.55907
들은	-6.56954
들	-6.5808
▁부	-6.58147
▁2	-6.58263
하	-6.5828
타	-6.58772
진	-6.58902
▁기	-6.59009
적	-6.60724
▁보	-6.6078
무	-6.61265
▁그는	-6.61626
a	-6.62156
당	-6.62299
▁3	-6.62456
▁지	-6.62961
1	-6.63009
보	-6.63678
프	-6.64923
관	-6.64974
▁위해	-6.6525
▁마	-6.66834
▁미	-6.67446
우	-6.6833
신	-6.68466
러	-6.69614
미	-6.70087
▁대한	-6.70405
o	-6.71056
운	-6.72601
▁것	-6.72763
▁소	-6.74226
▁1	-6.74235
▁유	-6.7471
위	-6.74945
조	-6.75394
▁제	-6.75891
동	-6.75915
면	-6.76235
t	-6.76442
구	-6.76697
▁비	-6.77352
식	-6.77704
2	-6.78677
안	-6.7874
▁지난	-6.78921
▁내	-6.78924
디	-6.79439
i	-6.79484
크	-6.79784
▁전했다	-6.79808
선	-6.80685
력	-6.80955
하기	-6.83046
"	-6.83552
▁이번	-6.83582
려	-6.83714
계	-6.84466
m	-6.84751
용	-6.85067
바	-6.86292
유	-6.87348
▁대해	-6.87844
적인	-6.88811
▁일	-6.89673
현지시간	-6.89694
업	-6.89927
’	-6.90321
군	-6.91141
▁알	-6.91182
하지	-6.91346
에게	-6.91596
했다고	-6.92304
히	-6.92526
금	-6.92783
이라고	-6.93101
산	-6.93204
오	-6.93723
▁바	-6.95721
▁자	-6.96475
까지	-6.96537
명이	-6.97101
단	-6.97134
9	-6.98375
방	-6.98634
▁오	-6.98813
▁5	-6.99878
▁이라크	-7.00431
됐다	-7.00468
민	-7.00501
5	-7.00543
▁공	-7.00615
레	-7.00643
▁모	-7.00744
▁무	-7.01189
▁4	-7.0158
p	-7.02135
물	-7.02523
▁파	-7.02691
거	-7.02957
▁신	-7.03433
6	-7.04192
래	-7.04303
▁것으로	-7.04941
▁여	-7.05202
▁해	-7.05408
재	-7.05607
▁‘	-7.06275
중	-7.06358
▁선	-7.07129
8	-7.07303
루	-7.07445
d	-7.07945
티	-7.08109
▁6	-7.08187
3	-7.08269
터	-7.08472
▁구	-7.09597
▁것이라고	-7.10452
c	-7.10457
권	-7.10721
토	-7.11186
체	-7.11325
한다	-7.11374
A	-7.11767
반	-7.11829
분	-7.11979
▁대통령	-7.12073
공	-7.12324
▁상	-7.13602
▁말	-7.13707
야	-7.14075
내	-7.14288
▁거	-7.14314
작	-7.14526
l	-7.146
개	-7.14733
카	-7.14826
출	-7.14857
명의	-7.14994
▁불	-7.15046
▁강	-7.15303
차	-7.15308
▁북한	-7.15326
실	-7.15418
▁후	-7.15472
▁연	-7.16006
호	-7.16028
▁중국	-7.16075
▁교	-7.167
난	-7.1676
▁있다고	-7.16832
연	-7.1702
▁19	-7.17404
▁"	-7.17412
파	-7.17992
임	-7.18249
▁한	-7.18662
-	-7.19559
경	-7.19614
▁것을	-7.20432
그	-7.20603
▁동	-7.20854
속	-7.2113
▁조	-7.2168
▁한국	-7.21713
7	-7.22745
각	-7.22829
린	-7.23088
격	-7.23141
질	-7.23712
이다	-7.23853
약	-7.24333
▁않	-7.24406
4	-7.24791
던	-7.25455
즈	-7.26442
라고	-7.26537
항	-7.26567
▁개	-7.27182
영	-7.27307
모	-7.27554
▁정	-7.27668
들을	-7.27924
었다	-7.28813
하게	-7.29392
적으로	-7.29588
건	-7.30199
설	-7.30748
키	-7.30765
▁실	-7.31025
▁더	-7.31073
학	-7.31385
▁그러나	-7.31542
여	-7.31856
▁경	-7.33052
▁정부	-7.33737
요	-7.33893
▁등	-7.34248
▁다른	-7.34628
u	-7.34876
I	-7.35194
감	-7.35238
g	-7.35341
으며	-7.3549
▁재	-7.35622
직	-7.35813
h	-7.36462
양	-7.37993
▁영국	-7.38206
n	-7.38472
받	-7.38579
▁경찰	-7.38641
%	-7.38772
▁반	-7.39015
N	-7.39236
음	-7.39432
▁위	-7.39595
병	-7.39661
▁지역	-7.39751
▁사망	-7.40327
포	-7.40348
▁다	-7.41466
통	-7.41533
브	-7.41752
y	-7.41921
▁10	-7.42147
발	-7.42423
▁두	-7.42543
측	-7.42656
청	-7.43739
▁한편	-7.4382
버	-7.43886
코	-7.43895
형	-7.44196
지만	-7.44269
▁세	-7.44667
억	-7.4484
▁통	-7.45557
▁남	-7.45887
하다	-7.46204
료	-7.46593
들의	-7.46717
네	-7.47184
테	-7.47448
▁문제	-7.47668
되	-7.47765
▁또	-7.47812
교	-7.48585
심	-7.48706
▁발	-7.4902
피	-7.49473
▁추	-7.49664
될	-7.497
▁집	-7.49759
에는	-7.49905
▁입	-7.50122
▁하	-7.50187
처	-7.50191
▁오바마	-7.50492
졌다	-7.50828
D	-7.50891
▁만	-7.51222
▁스	-7.51389
▁외	-7.51478
근	-7.51597
▁안	-7.51946
S	-7.5213
C	-7.52363
역	-7.5246
급	-7.5246
입	-7.52682
▁7	-7.52755
▁노	-7.52797
하며	-7.52934
석	-7.53538
점	-7.53791
▁장	-7.54113
▁매	-7.54398
▁때	-7.54502
▁이후	-7.54701
▁카	-7.5509
법	-7.55218
▁분	-7.55889
E	-7.55937
종	-7.5596
란	-7.56267
▁성	-7.56423
달	-7.56961
▁후보	-7.56988
▁일본	-7.57158
▁있	-7.57679
▁차	-7.57787
론	-7.57816
▁관련	-7.58336
▁관	-7.58596
박	-7.59425
담	-7.59567
▁통해	-7.59671
T	-7.59927
합	-7.6
언	-7.6017
▁것이	-7.60635
▁세계	-7.61031
▁약	-7.61839
▁배	-7.62185
절	-7.62209
▁많은	-7.62482
태	-7.62515
번	-7.62529
▁감	-7.63219
in	-7.63277
▁총	-7.63749
▁원	-7.64024
▁대통령은	-7.64036
er	-7.64077
▁위한	-7.64383
했으며	-7.64717
베	-7.64927
▁8	-7.65507
▁방	-7.65563
▁조사	-7.65575
▁국가	-7.66376
▁부시	-7.66485
판	-7.66514
탄	-7.66691
되는	-7.66758
스트	-7.66826
였다	-7.67097
▁피	-7.67865
환	-7.68021
▁가장	-7.68464
변	-7.68609
천	-7.68627
노	-7.69092
▁동안	-7.6911
결	-7.69387
▁벌	-7.69537
▁같은	-7.70405
축	-7.70489
▁않았다	-7.70628
▁심	-7.70874
워	-7.70907
▁것이다	-7.70989
▁열	-7.71126
▁9	-7.7117
▁포	-7.71276
들에게	-7.71419
▁사건	-7.71493
▁시작	-7.72062
▁대변인은	-7.72186
'	-7.7229
침	-7.72457
▁경제	-7.72891
평	-7.72938
▁테러	-7.73042
▁공격	-7.73047
▁예	-7.73096
b	-7.73098
▁진	-7.73302
보다	-7.73708
▁서	-7.73888
▁생	-7.74182
메	-7.74474
품	-7.74603
다고	-7.7473
에서는	-7.74903
▁영화	-7.74914
생	-7.75539
더	-7.75559
달러	-7.76077
▁달	-7.76185
an	-7.76354
P	-7.76468
배	-7.76468
슨	-7.76588
머	-7.76662
른	-7.76708
▁군	-7.76824
라는	-7.76995
▁이상	-7.77464
온	-7.77704
▁올	-7.77872
송	-7.77947
w	-7.78079
레이	-7.78344
▁계획	-7.78382
독	-7.78502
습니다	-7.78523
▁저	-7.78746
▁출	-7.78752
데	-7.78901
후	-7.79112
on	-7.79585
▁한다	-7.79841
▁12	-7.80022
장은	-7.80208
퍼	-7.80743
편	-7.80978
저	-7.81064
복	-7.81101
목	-7.81309
200	-7.81571
준	-7.81658
▁주장했다	-7.81668
▁현재	-7.81679
압	-7.81828
▁경기	-7.81912
▁사용	-7.81971
▁20	-7.82044
길	-7.82847
져	-7.83163
▁초	-7.83328
클	-7.83477
▁선거	-7.83546
f	-7.83862
백	-7.83877
류	-7.84275
친	-7.84745
▁물	-7.84868
▁국제	-7.84906
▁도	-7.85227
ar	-7.85309
밀	-7.8532
부터	-7.85393
단체	-7.85596
O	-7.85629
▁것은	-7.85725
▁폭	-7.85862
악	-7.86206
▁미군	-7.86409
▁핵	-7.86573
리는	-7.86746
▁당	-7.86767
케	-7.86864
▁뒤	-7.87113
▁또한	-7.87276
었	-7.87428
량	-7.87962
▁발견	-7.88243
▁현	-7.88291
범	-7.88518
k	-7.88663
v	-7.88937
re	-7.89036
/	-7.89185
블	-7.89188
되고	-7.89238
▁못	-7.89433
▁지지	-7.89731
▁적	-7.89967
술	-7.90099
돌	-7.90261
U	-7.9028
▁증	-7.90317
기를	-7.90323
▁최근	-7.90336
▁계속	-7.9039
▁발표	-7.9043
▁존	-7.90445
▁양	-7.90505
al	-7.90775
플	-7.90967
▁타	-7.91025
▁연구	-7.9132
▁일부	-7.9146
▁크	-7.91534
립	-7.91562
향	-7.91612
▁보도했다	-7.91613
▁경우	-7.91643
▁포함	-7.91864
커	-7.91911
택	-7.92256
살	-7.92385
츠	-7.92516
▁덧붙였다	-7.92603
두	-7.92867
▁데	-7.93021
매	-7.93168
▁사람	-7.93224
해야	-7.93284
▁될	-7.93645
▁방문	-7.93702
▁관계	-7.93712
및	-7.93738
활	-7.93815
▁11	-7.94125
▁회담	-7.94246
런	-7.94348
습	-7.94531
▁요구	-7.94628
▁있었다	-7.94951
▁여성	-7.95482
▁C	-7.95578
▁베	-7.95882
▁산	-7.9608
견	-7.96102
했던	-7.96203
▁취	-7.96293
B	-7.96434
리스	-7.96496
험	-7.96517
검	-7.96633
날	-7.96711
리아	-7.96901
▁생각	-7.96962
색	-7.97042
왕	-7.97042
말	-7.97322
▁결정	-7.97474
▁총리	-7.97679
▁30	-7.9787
승	-7.98605
▁발생	-7.98658
or	-7.98684
▁임	-7.99071
▁기자	-7.99277
든	-7.99519
투	-7.9955
▁살	-7.99756
▁결	-7.99791
▁이스라엘	-7.99897
숨	-7.99897
명을	-8.00239
▁최	-8.00375
들과	-8.01193
극	-8.01213
표	-8.01231
왔다	-8.01637
▁자신의	-8.01737
G	-8.01783
락	-8.0187
▁코	-8.02086
▁페	-8.02216
R	-8.02547
▁줄	-8.02861
▁영	-8.03821
▁새로	-8.03926
▁함께	-8.03997
▁회	-8.04176
▁A	-8.043
▁국	-8.04307
▁몇	-8.04418
씨	-8.0468
▁우리	-8.04801
되어	-8.04845
했	-8.04978
쿠	-8.05073
▁주장	-8.05138
▁결과	-8.05297
장관	-8.05523
es	-8.05632
▁예정	-8.06125
팀	-8.0656
▁당시	-8.06643
집	-8.06849
골	-8.07462
▁사람들	-8.07594
책	-8.07664
시키	-8.07708
된다	-8.07757
완	-8.07866
울	-8.08005
▁단	-8.08171
▁북	-8.08289
너	-8.08462
M	-8.08503
▁모든	-8.08582
▁이란	-8.08629
에따르면	-8.08781
▁그리고	-8.08825
F	-8.08854
▁자신	-8.09303
자들	-8.09553
한다고	-8.09845
▁없다	-8.10009
▁때문에	-8.10224
▁화	-8.10286
돼	-8.10428
▁파키스탄	-8.10636
잡	-8.10948
주의	-8.11429
▁부상	-8.11487
접	-8.11675
▁태	-8.12069
▁지원	-8.12397
것	-8.12416
▁사이	-8.12705
▁걸	-8.12906
▁예정이다	-8.13036
정부	-8.13148
▁필요	-8.13274
위원회	-8.13488
▁복	-8.13523
예	-8.13637
H	-8.13913
▁토	-8.14104
▁프랑스	-8.14452
▁모두	-8.14897
▁있습니다	-8.1496
K	-8.14993
▁설명했다	-8.15015
긴	-8.15211
▁호	-8.15403
▁표	-8.15503
자가	-8.15615
스는	-8.15806
▁러시아	-8.16086
번째	-8.16317
폐	-8.16416
슬	-8.16636
외	-8.16826
▁수도	-8.16843
▁의원	-8.16963
▁'	-8.17017
▁있으며	-8.17086
찰	-8.17447
같	-8.17623
착	-8.17665
지는	-8.17754
▁S	-8.17794
함	-8.17807
불	-8.18421
증	-8.18565
▁어	-8.18576
▁유엔	-8.1862
되었다	-8.18626
▁15	-8.18902
▁열린	-8.19219
령	-8.19322
▁경찰은	-8.19368
▁클린턴	-8.19891
틀	-8.20006
L	-8.20112
▁들어	-8.20272
▁기록	-8.20389
▁피해	-8.20595
겨	-8.20693
is	-8.20996
▁버	-8.21782
자들은	-8.21879
▁정부는	-8.21944
▁법	-8.22064
따	-8.22195
▁민주당	-8.22265
▁채	-8.22269
▁메	-8.22417
탈	-8.22668
추	-8.22758
육	-8.22785
at	-8.22882
▁종	-8.23094
▁큰	-8.24149
▁아이	-8.24215
랑	-8.24324
릴	-8.24443
면서	-8.24574
▁지도자	-8.24707
했습니다	-8.25008
▁아직	-8.2529
▁유럽	-8.25481
렸다	-8.25508
it	-8.25536
뉴	-8.25691
응	-8.25765
애	-8.26221
▁명	-8.26242
규	-8.26365
▁시위	-8.26397
▁우주	-8.26483
▁상황	-8.26589
랜드	-8.27021
▁대표	-8.27129
▁뉴욕	-8.27351
en	-8.27873
에도	-8.27936
▁이들	-8.28272
콜	-8.28837
현	-8.28844
▁지난해	-8.2901
▁특	-8.29107
됐	-8.29347
곳	-8.29457
▁달러	-8.2954
▁허	-8.29563
st	-8.29563
본	-8.29605
▁애	-8.29618
존	-8.2973
▁본	-8.29803
엘	-8.30092
▁사고	-8.30197
황	-8.30247
▁합의	-8.30279
웨	-8.3098
하여	-8.31179
▁그녀	-8.31807
▁승리	-8.31829
되지	-8.31841
이며	-8.31902
쪽	-8.32006
망	-8.32398
ed	-8.32421
▁최고	-8.33188
등	-8.33228
▁대통령이	-8.33661
▁김	-8.33691
시간	-8.33704
빠	-8.33825
▁않을	-8.33831
▁올해	-8.33961
사는	-8.33965
▁관리	-8.34218
▁할	-8.34314
▁성명	-8.34558
갈	-8.35012
볼	-8.35145
패	-8.35287
사를	-8.35305
▁회사	-8.3557
▁16	-8.35727
페	-8.35739
▁상원의원	-8.35812
▁체포	-8.35879
▁손	-8.3598
▁F	-8.35984
됐다고	-8.36114
.”	-8.36297
▁이날	-8.36342
▁the	-8.36364
▁발생한	-8.36384
▁총리는	-8.36563
r	-8.36635
▁가족	-8.36846
▁확인	-8.37023
▁M	-8.37121
학교	-8.37165
철	-8.37273
느	-8.37294
으나	-8.37329
▁발표했다	-8.37968
지역	-8.38097
▁B	-8.38252
폴	-8.38524
▁있을	-8.38532
▁진행	-8.38621
▁첫	-8.38716
▁받았다	-8.38799
▁반대	-8.38838
으	-8.38845
자들이	-8.38886
록	-8.38941
올	-8.39036
거나	-8.39286
▁W	-8.39401
북	-8.3942
▁곳	-8.39635
▁끝	-8.39756
글	-8.39769
▁13	-8.39838
▁받고	-8.39873
봉	-8.39908
ic	-8.39933
▁정보	-8.40021
림	-8.40187
▁요	-8.40618
▁우	-8.40817
퇴	-8.40888
▁치	-8.40956
▁새	-8.40957
익	-8.41029
▁시장	-8.41507
하면서	-8.41634
율	-8.41736
귀	-8.42021
염	-8.42021
맥	-8.42306
▁만들	-8.42502
이나	-8.42503
▁공개	-8.42512
▁병원	-8.42948
▁점	-8.43317
▁18	-8.43359
▁P	-8.4361
▁to	-8.4365
CNN	-8.43744
떠	-8.43888
에따라	-8.43894
▁광	-8.44019
▁브	-8.44211
레스	-8.44362
샤	-8.44616
▁대선	-8.44683
▁된다	-8.44728
열	-8.44732
le	-8.44791
▁다시	-8.44841
▁의회	-8.44844
빈	-8.44909
상을	-8.44969
500	-8.44992
▁다음	-8.45056
▁이미	-8.45228
▁대부분	-8.45351
▁잘	-8.45495
▁가운데	-8.45497
▁시간	-8.4555
혼	-8.45607
▁보고	-8.45673
별	-8.45766
▁증가	-8.46137
▁날	-8.46192
▁인도	-8.46264
▁있었	-8.46371
겠다	-8.46381
몰	-8.46385
▁of	-8.46407
▁예상	-8.46557
▁비난	-8.46637
▁아프간	-8.46685
80	-8.46689
▁이용	-8.46739
는데	-8.46813
능	-8.46873
필	-8.46975
▁협상	-8.47131
▁조치	-8.47243
하려	-8.47482
▁14	-8.47702
십	-8.47732
ing	-8.47884
▁가능성	-8.47965
쳐	-8.48185
였	-8.48199
▁중단	-8.48263
▁넘	-8.48329
▁휴	-8.48472
▁미국의	-8.48479
입니다	-8.48518
▁밝혀	-8.48641
강	-8.48929
ro	-8.48959
▁투	-8.49034
▁라	-8.49051
▁투표	-8.49291
슈	-8.49404
풍	-8.49404
▁방송	-8.49828
빌	-8.49865
자는	-8.49962
자인	-8.49994
▁25	-8.50104
▁실시	-8.50663
▁의해	-8.50829
▁주요	-8.50945
▁프로그램	-8.50948
이었다	-8.51025
)’	-8.5155
득	-8.51573
▁정부가	-8.51768
▁2006	-8.5186
남	-8.51867
헤	-8.51887
▁내용	-8.51901
족	-8.52089
▁100	-8.52177
▁순	-8.52457
▁감독	-8.52476
2005.08	-8.52675
놓	-8.52675
▁많	-8.52773
▁차량	-8.52787
▁사람들이	-8.528
이라며	-8.52883
▁평화	-8.53506
▁인해	-8.53605
로부터	-8.53749
참	-8.5383
징	-8.5395
델	-8.54111
앙	-8.54111
졌	-8.54128
죽	-8.54272
창	-8.54272
&	-8.54593
냈다	-8.54901
▁상태	-8.55006
쓰	-8.55079
▁해결	-8.5519
▁외교	-8.5525
힘	-8.55567
▁막	-8.5576
▁있다는	-8.56027
▁받아	-8.56133
▁언급	-8.56563
련	-8.56652
▁혐의로	-8.56715
il	-8.56875
엔	-8.56916
람	-8.5701
▁패	-8.57033
▁탈레반	-8.57376
팔	-8.57543
했지만	-8.5781
▁않은	-8.5791
▁대학	-8.57979
▁노력	-8.58054
개월	-8.58247
▁보고서	-8.58258
었다고	-8.58363
렌	-8.58377
▁활동	-8.58398
▁야	-8.58638
▁사실	-8.58731
우리는	-8.5874
먼	-8.59558
▁언론	-8.59571
▁여러	-8.5967
▁돌아	-8.59774
총	-8.59863
▁전쟁	-8.59951
▁독일	-8.59999
▁폭발	-8.60199
▁누	-8.60213
▁농	-8.60232
▁조지	-8.60336
처럼	-8.60781
▁2008	-8.60871
름	-8.61149
늘	-8.61166
▁호주	-8.61341
▁이슬람	-8.61788
▁요청	-8.61885
▁도시	-8.6197
▁17	-8.62171
km	-8.62707
▁위치한	-8.62839
▁살해	-8.63091
10	-8.63144
광	-8.63909
녀	-8.63988
▁체	-8.64002
암	-8.64065
앞	-8.64198
▁우려	-8.64287
되었	-8.64295
as	-8.64422
▁팔레스타인	-8.64424
▁상승	-8.64436
▁있어	-8.64476
▁정치	-8.64538
년간	-8.64904
▁안전	-8.65053
킬	-8.65139
합니다	-8.655
▁오늘	-8.65606
▁참석	-8.66227
둘	-8.66402
▁석방	-8.66429
례	-8.66647
업체	-8.66698
움	-8.66867
▁TV	-8.66953
▁판매	-8.67141
70	-8.67162
▁제공	-8.67202
▁연방	-8.6722
벨	-8.67315
답	-8.67315
▁보도	-8.67324
▁당국	-8.6736
턴	-8.67682
▁남부	-8.67693
▁남자	-8.67926
th	-8.68172
:	-8.68235
▁무장	-8.68333
▁공화당	-8.68422
개의	-8.68489
죄	-8.68789
▁성공	-8.68926
까	-8.68953
엄	-8.68979
▁소속	-8.69011
▁방법	-8.69342
션	-8.69352
▁개발	-8.69445
▁이어	-8.69977
ra	-8.70021
▁폭탄	-8.70028
있다	-8.70443
▁사실을	-8.70454
찬	-8.70481
▁관계자는	-8.70724
▁매케인	-8.70861
▁금융	-8.70863
▁않는다	-8.70927
▁사진	-8.71381
명은	-8.71471
▁보안	-8.71676
▁당선	-8.71782
▁서울	-8.71935
었던	-8.72214
▁추가	-8.72353
ur	-8.72355
▁자동차	-8.72392
▁보여	-8.72615
했고	-8.72658
▁인터넷	-8.72778
▁하락	-8.72919
킨	-8.72971
▁지적했다	-8.72978
▁''	-8.73061
▁생산	-8.73069
있는	-8.73277
널	-8.73555
잠	-8.73555
얼	-8.74129
낸	-8.74142
▁여행	-8.74197
▁선수	-8.74278
▁지금	-8.74717
?	-8.74731
▁처음	-8.75023
했었다	-8.75059
폭	-8.75113
▁2005	-8.75151
▁24	-8.75185
▁군사	-8.75304
켜	-8.75327
▁인근	-8.75348
▁않고	-8.75355
럽	-8.75397
▁구조	-8.75421
▁매우	-8.75573
튼	-8.75725
쳤다	-8.75949
▁터키	-8.75958
▁인정	-8.76051
▁올림픽	-8.76325
객	-8.76366
▁인질	-8.76417
▁당국은	-8.76556
▁기술	-8.76566
차례	-8.76859
▁보호	-8.7706
끼	-8.7713
▁하나	-8.77235
률	-8.77536
콘	-8.77536
▁위험	-8.77699
▁입장	-8.77834
▁투자	-8.77919
▁납치	-8.77951
▁영향	-8.78243
▁최소	-8.78277
쇼	-8.78556
V	-8.79169
때	-8.79377
맹	-8.7938
랜	-8.79521
밤	-8.79587
괴	-8.79794
힐	-8.79794
돈	-8.79795
푸	-8.8021
충	-8.80827
풀	-8.8147
써	-8.81681
캐	-8.82105
싸	-8.82106
갖	-8.8223
삼	-8.82532
휘	-8.82532
벌	-8.82903
W	-8.83099
층	-8.83605
초	-8.83984
홍	-8.84253
왔	-8.8437
있	-8.84452
칸	-8.85565
릭	-8.86449
혹	-8.86449
칠	-8.86672
맨	-8.88241
굴	-8.89606
톤	-8.89836
효	-8.89836
눈	-8.90527
쟁	-8.90842
J	-8.90952
흐	-8.91223
누	-8.91491
앤	-8.91924
논	-8.92709
손	-8.93042
념	-8.94057
곤	-8.94537
놀	-8.95261
혀	-8.96972
~	-8.97964
핵	-8.98851
좌	-8.99217
칼	-8.9947
륙	-8.99723
잔	-8.99977
킹	-8.99977
헬	-9.00487
혁	-9.00487
센	-9.00658
팬	-9.00742
덴	-9.01256
쉬	-9.01514
럴	-9.01772
몬	-9.02551
붙	-9.02551
링	-9.03074
몸	-9.03864
즉	-9.03864
렸	-9.07394
섬	-9.07632
뤄	-9.08736
혔	-9.08736
_	-9.09009
닌	-9.09292
벽	-9.09292
딸	-9.09572
켓	-9.09572
랍	-9.09852
뜻	-9.10414
낮	-9.10697
순	-9.11658
셀	-9.12409
윈	-9.12409
혈	-9.12409
액	-9.12697
x	-9.13276
촉	-9.1414
탐	-9.14738
략	-9.15329
헌	-9.15918
줄	-9.16143
막	-9.16166
맡	-9.17122
탁	-9.17122
셔	-9.17727
알	-9.18759
숙	-9.19257
=	-9.20806
획	-9.21427
뿐	-9.21437
펠	-9.21437
채	-9.21564
밝	-9.23334
뇌	-9.24638
취	-9.24731
둔	-9.24766
럼	-9.25563
“	-9.2652
틴	-9.26939
컵	-9.2694
#	-9.27271
탕	-9.27274
겼	-9.27608
롭	-9.27608
컴	-9.27944
벤	-9.28957
즐	-9.29639
핑	-9.29639
희	-9.30663
옥	-9.3067
짜	-9.3067
곡	-9.31363
홀	-9.32061
텔	-9.34506
최	-9.34575
곧	-9.35264
끄	-9.35264
웃	-9.35264
갑	-9.3599
척	-9.36721
롤	-9.37089
롯	-9.38948
새	-9.39415
폰	-9.4046
욕	-9.41222
컨	-9.42383
엇	-9.42383
멘	-9.43163
큼	-9.43163
균	-9.43551
냐	-9.43551
넣	-9.43555
즌	-9.43555
흑	-9.43555
깨	-9.43949
납	-9.44328
낼	-9.44344
짓	-9.44344
럭	-9.44741
렉	-9.44741
앨	-9.44741
힌	-9.45138
궁	-9.46749
닥	-9.48385
많	-9.48852
픈	-9.50048
뢰	-9.50468
듯	-9.5174
벗	-9.5174
솔	-9.5174
칭	-9.5174
흔	-9.5174
닉	-9.52167
허	-9.52252
Y	-9.52596
줬	-9.52596
흥	-9.52596
쉽	-9.5346
펜	-9.5346
딩	-9.53895
튜	-9.54331
겠	-9.54339
흡	-9.55653
뜨	-9.56992
랭	-9.56992
낙	-9.57895
뛰	-9.5835
녹	-9.58807
짐	-9.58807
못	-9.59081
랄	-9.59265
빙	-9.59265
꾸	-9.59726
램	-9.60189
잉	-9.60189
덕	-9.60654
텐	-9.60654
춘	-9.61121
q	-9.61591
째	-9.62014
렬	-9.62063
묘	-9.63491
캔	-9.6494
웅	-9.66906
멸	-9.66906
픽	-9.67404
첼	-9.67904
삭	-9.68911
혜	-9.69419
냉	-9.69419
싱	-9.69929
털	-9.69929
햄	-9.70957
졸	-9.71475
홈	-9.71475
랙	-9.71996
롬	-9.7252
섭	-9.73575
젤	-9.73575
켈	-9.74107
깊	-9.7572
냥	-9.7681
늄	-9.77359
냈	-9.77415
값	-9.78467
헨	-9.78467
j	-9.79588
z	-9.79588
딕	-9.79588
컬	-9.79588
옷	-9.80721
쥐	-9.80721
‘	-9.81078
닝	-9.81293
빅	-9.82445
븐	-9.83027
샌	-9.842
촌	-9.85387
넬	-9.85985
왜	-9.85985
X	-9.86588
팅	-9.86588
빛	-9.87194
몇	-9.87608
멜	-9.88417
윤	-9.88417
윌	-9.89034
잭	-9.89034
딘	-9.89656
맺	-9.89656
젠	-9.91543
닐	-9.9282
묻	-9.93466
땅	-9.93466
융	-9.94106
콩	-9.94114
둥	-9.94115
님	-9.95426
셰	-9.95426
뮤	-9.95426
삶	-9.95426
틱	-9.95426
쳤	-9.96671
첨	-9.97427
톰	-9.97427
렘	-9.98102
씩	-9.98102
갤	-9.98782
잇	-9.99467
얀	-10.0225
걱	-10.0225
딜	-10.0296
좀	-10.0296
롱	-10.044
싼	-10.044
칙	-10.0512
;	-10.0585
켄	-10.0585
펀	-10.0585
겐	-10.0659
옹	-10.0659
웰	-10.0659
핀	-10.0659
특	-10.0933
큐	-10.0958
컷	-10.1035
께	-10.1267
멀	-10.1267
섯	-10.1425
쁜	-10.1505
쇠	-10.1505
흘	-10.1505
긍	-10.1505
닷	-10.1667
묵	-10.1667
얄	-10.1667
덮	-10.1749
뒀	-10.1749
룬	-10.1749
쌍	-10.1749
꺼	-10.1832
섹	-10.1832
넷	-10.1999
쓸	-10.1999
템	-10.2084
웹	-10.2084
잘	-10.2085
휴	-10.2179
봇	-10.2343
훈	-10.243
몽	-10.243
쁘	-10.243
걸	-10.2467
룩	-10.2519
쯤	-10.2519
탑	-10.2608
듀	-10.2608
캄	-10.2608
꿈	-10.2698
렛	-10.2698
므	-10.2698
짝	-10.2698
톨	-10.2789
끔	-10.2974
밍	-10.2974
씬	-10.2974
첩	-10.3067
농	-10.3071
덩	-10.3161
州	-10.3161
곰	-10.3257
빼	-10.3257
Z	-10.3257
넓	-10.3353
엑	-10.3353
룸	-10.345
콤	-10.345
콰	-10.3548
넨	-10.3647
훌	-10.3647
뼈	-10.3747
`	-10.3848
숭	-10.3848
꾼	-10.395
륭	-10.395
쾌	-10.395
밑	-10.4053
낭	-10.4157
릿	-10.4157
콧	-10.4157
죠	-10.4262
흉	-10.4262
빚	-10.4262
!	-10.4476
룰	-10.4476
앗	-10.4476
즘	-10.4585
틸	-10.4585
횡	-10.4695
美	-10.4806
콕	-10.4806
샘	-10.4806
빗	-10.4918
겁	-10.4918
봄	-10.4918
덤	-10.5032
훼	-10.5032
[	-10.5147
셉	-10.5147
첸	-10.5147
붕	-10.5263
멍	-10.5381
]	-10.55
멈	-10.55
봐	-10.55
퀴	-10.55
촨	-10.562
떼	-10.5742
렐	-10.5742
숫	-10.5742
똑	-10.5991
옐	-10.6117
덜	-10.6246
왈	-10.6246
듭	-10.6507
슐	-10.6507
맛	-10.664
김	-10.6644
웬	-10.6776
뱀	-10.6776
셋	-10.6913
꼭	-10.7051
댄	-10.7192
헐	-10.7192
깃	-10.7335
겸	-10.7335
쓴	-10.7335
끈	-10.748
좁	-10.748
춤	-10.748
엠	-10.7627
밥	-10.7627
쌀	-10.7627
꼬	-10.7776
꽃	-10.7776
셜	-10.7776
숀	-10.7776
팽	-10.7776
훔	-10.7776
룡	-10.8082
벼	-10.8082
꿀	-10.8238
갱	-10.8238
Q	-10.8397
겔	-10.8397
됨	-10.8397
퀸	-10.8397
*	-10.8558
킥	-10.8558
않	-10.8583
뷔	-10.8722
왓	-10.8722
턱	-10.8722
콥	-10.8889
놈	-10.8889
흙	-10.8889
캘	-10.9058
랩	-10.9058
줘	-10.9058
벳	-10.9231
숲	-10.9406
낀	-10.9585
낄	-10.9585
톱	-10.9585
텍	-10.9766
솟	-10.9766
퀘	-10.9766
셸	-10.9952
슛	-10.9952
툼	-10.9952
팝	-10.9952
꼈	-11.014
멕	-11.0333
랫	-11.0529
앵	-11.0529
쿨	-11.0729
톡	-11.0729
껴	-11.0933
넌	-11.0933
쏘	-11.0933
햇	-11.0933
덧	-11.0933
붐	-11.1141
팩	-11.1141
툴	-11.1354
펄	-11.1354
社	-11.1354
딴	-11.1571
쿼	-11.1571
킴	-11.1571
펴	-11.1571
놨	-11.1571
떤	-11.1787
뚫	-11.2021
툰	-11.2021
셨	-11.2021
뷰	-11.2253
샬	-11.2253
끗	-11.2253
옳	-11.2253
칩	-11.2253
찮	-11.2253
뇨	-11.2491
찌	-11.2491
펭	-11.2491
댈	-11.2735
·	-11.2735
뉘	-11.2735
믹	-11.2735
벡	-11.2735
눌	-11.2985
팜	-11.3242
굿	-11.3242
렁	-11.3242
엉	-11.3242
팍	-11.3242
귄	-11.3505
깁	-11.3505
껏	-11.3505
눠	-11.3505
둑	-11.3505
뻐	-11.3505
섞	-11.3505
왁	-11.3505
퓨	-11.3775
궐	-11.3775
냄	-11.3775
닭	-11.3775
쉐	-11.3775
헝	-11.3775
또	-11.3952
꿔	-11.4053
닛	-11.4053
잎	-11.4053
헴	-11.4053
前	-11.4339
빵	-11.4339
펙	-11.4339
뚜	-11.4339
촛	-11.4339
뚱	-11.4633
맘	-11.4633
셈	-11.4936
륜	-11.4936
쩌	-11.4936
긋	-11.4936
풋	-11.4936
댐	-11.5248
썩	-11.5248
홉	-11.5248
넘	-11.5265
돋	-11.5571
쉴	-11.5571
쯔	-11.5571
폼	-11.5571
핏	-11.5571
윗	-11.5904
넥	-11.6249
돔	-11.6249
엽	-11.6249
옵	-11.6249
▶	-11.6606
꽤	-11.6606
뻔	-11.6606
팟	-11.6606
•	-11.6606
큰	-11.6777
삽	-11.6976
깜	-11.6976
띠	-11.6976
볍	-11.6976
팰	-11.6976
갓	-11.6976
둬	-11.6976
퉁	-11.7361
겹	-11.7361
놔	-11.7361
푼	-11.7361
낫	-11.7761
듬	-11.7761
딱	-11.7761
멧	-11.7761
찔	-11.7761
탬	-11.7761
힉	-11.7761
룽	-11.7761
솜	-11.8178
휠	-11.8178
뭇	-11.8178
뭉	-11.8178
캣	-11.8178
켐	-11.8178
쿤	-11.8178
탤	-11.8178
펫	-11.8178
츨	-11.8178
옌	-11.8613
짙	-11.8613
튠	-11.8613
뒤	-11.9059
쥬	-11.9067
덱	-11.9067
둠	-11.9067
밭	-11.9067
쳇	-11.9067
츄	-11.9067
덟	-11.9543
볕	-11.9543
윙	-11.9543
봅	-11.9543
끝	-11.9586
욱	-12.0036
샴	-12.0043
굽	-12.0043
맙	-12.0043
쩔	-12.0043
콴	-12.0043
늬	-12.057
뜯	-12.057
럿	-12.057
벵	-12.057
빔	-12.057
캇	-12.1125
흠	-12.1125
反	-12.1713
英	-12.1713
깅	-12.1713
뚝	-12.1713
띤	-12.1713
샨	-12.1713
쉘	-12.1713
팻	-12.1713
퐁	-12.1713
셴	-12.2338
늑	-12.2338
랏	-12.2338
윅	-12.2338
팡	-12.2338
펑	-12.2338
市	-12.2338
룻	-12.2338
쑤	-12.2338
텀	-12.2338
첫	-12.2735
옴	-12.3005
뎌	-12.3005
둡	-12.3005
쟈	-12.3005
줌	-12.3005
뜰	-12.3719
셍	-12.3719
헥	-12.3719
눕	-12.3719
랴	-12.3719
뭘	-12.3719
샵	-12.3719
샹	-12.3719
쿡	-12.3719
性	-12.4489
故	-12.4489
샷	-12.4489
싹	-12.4489
쏠	-12.4489
쥔	-12.4489
쪼	-12.4489
챈	-12.4489
퍽	-12.4489
뎀	-12.4489
륨	-12.4489
벙	-12.5322
엿	-12.5322
칫	-12.5322
핼	-12.5322
新	-12.5322
넛	-12.5322
랠	-12.5322
삐	-12.5322
싯	-12.5322
엣	-12.5322
젼	-12.5322
줍	-12.5322
쿵	-12.5322
녕	-12.6231
렝	-12.6231
궂	-12.6231
끓	-14.0161
갚	-14.0162
쾰	-14.0163
찼	-14.0164
찢	-14.0165
잰	-14.0166
웸	-14.0167
샐	-14.0168
깥	-14.0169
겉	-14.017
팸	-14.0171
몹	-14.0172
꼴	-14.0173
씌	-14.0174
맷	-14.0175
뀐	-14.0176
깎	-14.0177
콸	-14.0178
쏴	-14.0179
썹	-14.018
슭	-14.0181
킷	-14.0182
챌	-14.0183
얇	-14.0184
씀	-14.0185
뀔	-14.0186
꽉	-14.0187
꽂	-14.0188
±	-14.0189
뭐	-14.019
댕	-14.0191
꿨	-14.0192
꾀	-14.0193
깐	-14.0194
얹	-14.0195
쐈	-14.0196
뱃	-14.0197
긱	-14.0198
씻	-14.0199
뻗	-14.02
렷	-14.0201
낚	-14.0202
꼼	-14.0203
$	-14.0204
잦	-14.0205
엎	-14.0206
숍	-14.0207
뭔	-14.0208
맑	-14.0209
핫	-14.021
핍	-14.0211
몫	-14.0212
짖	-14.0213
샀	-14.0214
낡	-14.0215
곁	-14.0216
컸	-14.0217
캡	-14.0218
쏜	-14.0219
젭	-14.022
싣	-14.0221
맵	-14.0222
닮	-14.0223
젖	-14.0224
쁨	-14.0225
릅	-14.0226
궈	-14.0227
탓	-14.0228
캥	-14.0229
웍	-14.023
굶	-14.0231
뮬	-14.0232
릇	-14.0233
횟	-14.0234
췌	-14.0235
틈	-14.0236
댓	-14.0237
붓	-14.0238
́	-14.0239
챙	-14.024
앰	-14.0241
닿	-14.0242
펌	-14.0243
흩	-14.0244
뮌	-14.0245
뤼	-14.0246
뿔	-14.0247
괜	-14.0248
뤘	-14.0249
튀	-14.025
꼽	-14.0251
굳	-14.0252
굉	-14.0253
녔	-14.0254
랬	-14.0255
곱	-14.0256
픔	-14.0257
밸	-14.0258
닙	-14.0259
낌	-14.026
띄	-14.0261
넹	-14.0262
밟	-14.0263
눴	-14.0264
싫	-14.0265
윔	-14.0266
괄	-14.0267
옛	-14.0268
탔	-14.0269
썼	-14.027
핸	-14.0271
딪	-14.0272
잊	-14.0273
깝	-14.0274
멤	-14.0275
벅	-14.0276
흰	-14.0277
갇	-14.0278
췄	-14.0279
묶	-14.028
뱅	-14.0281
닫	-14.0282
왼	-14.0283
뀌	-14.0284
렴	-14.0285
읽	-14.0286
깔	-14.0287
궤	-14.0288
탱	-14.0289
탠	-14.029
쌓	-14.0291
쫓	-14.0292
짧	-14.0293
쏟	-14.0294
뭄	-14.0295
뒷	-14.0296
걷	-14.0297
슴	-14.0298
훨	-14.0299
릎	-14.03
뽑	-14.0301
뿌	-14.0302
붉	-14.0303
앓	-14.0304
얘	-14.0305
옆	-14.0306
멋	-14.0307
꺾	-14.0308
낳	-14.0309
곽	-14.031
휩	-14.0311
돕	-14.0312
녁	-14.0313
듣	-14.0314
춰	-14.0315
끊	-14.0316
됩	-14.0317
젝	-14.0318
늦	-14.0319
앉	-14.032
슷	-14.0321
렵	-14.0322
쿄	-14.0323
밴	-14.0324
옮	-14.0325
봤	-14.0326
젊	-14.0327
챔	-14.0328
촬	-14.0329
빨	-14.033
찍	-14.0331
떻	-14.0332
렀	-14.0333
웠	-14.0334
겪	-14.0335
믿	-14.0336
펼	-14.0337
섰	-14.0338
먹	-14.0339
렇	-14.034
̋	-14.0341
잃	-14.0342
캠	-14.0343
싶	-14.0344
랐	-14.0345
끌	-14.0346
갔	-14.0347
켰	-14.0348
밖	-14.0349
얻	-14.035
쇄	-14.0351
좋	-14.0352
찾	-14.0353
떨	-14.0354
높	-14.0355
맞	-14.0356
났	-14.0357
혐	-14.0358
협	-14.0359
확	-14.036
없	-14.0361
룹	-14.0362
았	-14.0362
