<unk>	0
<s>	0
</s>	0
▁	-2.88364
.	-3.54703
을	-3.98969
의	-4.01148
이	-4.14174
에	-4.18829
를	-4.4257
가	-4.45201
는	-4.46593
은	-4.61158
고	-4.68483
,	-4.76095
에서	-4.90571
한	-4.96594
로	-5.00325
인	-5.18773
지	-5.3565
일	-5.37056
▁“	-5.39122
”	-5.43884
과	-5.45057
▁이	-5.49295
(	-5.52402
)	-5.52809
했다	-5.58583
리	-5.61048
도	-5.61878
으로	-5.63011
와	-5.65914
기	-5.71761
▁수	-5.73875
다	-5.75268
▁있다	-5.76747
할	-5.78542
스	-5.78623
하고	-5.87636
자	-5.88673
하는	-5.95421
해	-5.97527
▁밝혔다	-6.01907
년	-6.02408
▁전	-6.02539
사	-6.03365
▁말했다	-6.03977
▁그	-6.06641
어	-6.07442
드	-6.10075
시	-6.1659
라	-6.16988
▁있는	-6.18084
대	-6.20792
주	-6.25284
만	-6.28383
르	-6.28651
며	-6.29551
된	-6.3314
트	-6.37266
▁중	-6.38464
수	-6.40655
아	-6.40989
월	-6.41461
▁1	-6.42185
▁2	-6.42442
▁그는	-6.4306
서	-6.47572
원	-6.48128
▁미	-6.50121
나	-6.50253
▁주	-6.50261
▁위해	-6.51524
▁대한	-6.51719
부	-6.52286
▁3	-6.55369
적	-6.55821
전	-6.57357
정	-6.57459
e	-6.5805
▁미국	-6.59378
들이	-6.60876
▁전했다	-6.61286
장	-6.61963
상	-6.65139
세	-6.65365
▁이번	-6.65891
s	-6.66878
에게	-6.67325
게	-6.68568
"	-6.69554
▁지난	-6.69755
현지시간	-6.71678
▁한	-6.7195
국	-6.74765
치	-6.7493
들은	-6.74957
성	-6.74961
▁대해	-6.7574
비	-6.76171
니	-6.77282
▁것	-6.78466
프	-6.78946
진	-6.79799
소	-6.8066
적인	-6.81753
명이	-6.82435
▁유	-6.83107
▁대	-6.83586
화	-6.84177
이라고	-6.8438
하기	-6.85201
제	-6.85418
선	-6.8624
▁4	-6.8636
▁것으로	-6.86862
▁‘	-6.87999
보	-6.88028
하지	-6.89314
▁아	-6.903
▁나	-6.9167
히	-6.92206
마	-6.92356
▁것이라고	-6.92468
운	-6.93966
▁"	-6.94019
▁보	-6.94037
당	-6.94589
미	-6.95633
▁이라크	-6.96005
▁중국	-6.9809
우	-6.98388
▁있다고	-6.98758
위	-6.98941
명	-6.99086
▁6	-6.99784
▁5	-7.00172
▁것을	-7.02042
▁내	-7.02408
▁사	-7.0259
▁소	-7.02848
▁바	-7.03326
했다고	-7.03795
바	-7.0421
려	-7.04982
2	-7.0565
▁부	-7.05962
타	-7.06355
▁대통령	-7.07409
’	-7.07589
야	-7.07598
▁무	-7.0863
▁후	-7.09159
하	-7.09289
▁알	-7.09431
까지	-7.10027
▁자	-7.10136
크	-7.10585
▁지	-7.10804
하게	-7.11213
산	-7.11384
조	-7.11644
면	-7.12046
구	-7.12076
던	-7.12398
간	-7.12581
▁그러나	-7.12956
오	-7.13312
▁더	-7.13593
무	-7.13883
라고	-7.14672
▁북한	-7.14737
▁시	-7.15117
▁마	-7.15156
러	-7.15296
됐다	-7.16349
▁비	-7.16473
-	-7.16788
▁다른	-7.1701
a	-7.17013
▁한국	-7.17302
1	-7.18054
▁말	-7.18162
행	-7.18453
분	-7.19086
o	-7.20088
▁영국	-7.20108
호	-7.21062
디	-7.21439
▁등	-7.21454
0	-7.21485
물	-7.2223
▁10	-7.22386
이다	-7.22399
계	-7.22643
▁조	-7.22968
적으로	-7.23021
▁기	-7.23272
▁공	-7.23278
▁신	-7.23847
▁두	-7.24862
차	-7.25539
관	-7.25656
m	-7.25666
▁한편	-7.25751
들	-7.25827
▁불	-7.25914
안	-7.26384
문	-7.2641
내	-7.26441
▁상	-7.26573
군	-7.26749
식	-7.26768
린	-7.27035
명의	-7.27427
d	-7.27908
티	-7.28226
8	-7.28639
단	-7.28889
▁정부	-7.28914
▁제	-7.28999
여	-7.30051
▁동	-7.30417
들을	-7.30729
3	-7.31289
개	-7.32409
그	-7.33595
동	-7.33934
파	-7.34996
하며	-7.35015
▁일	-7.35017
에는	-7.35166
될	-7.35689
용	-7.35732
6	-7.36192
▁7	-7.36385
▁이후	-7.36393
▁모	-7.36433
t	-7.36938
▁정	-7.37247
즈	-7.381
▁다	-7.38133
▁19	-7.38319
A	-7.38907
▁일본	-7.39107
▁오	-7.39164
력	-7.39264
중	-7.3948
▁해	-7.40481
▁8	-7.41106
한다	-7.41316
▁통해	-7.41552
약	-7.41595
모	-7.41613
체	-7.41703
유	-7.42117
방	-7.42247
었다	-7.4323
레	-7.43503
▁재	-7.43708
민	-7.44331
▁많은	-7.44482
▁또	-7.45046
▁문제	-7.45539
카	-7.45606
▁위한	-7.45764
▁대통령은	-7.45908
▁반	-7.46743
▁세	-7.46944
터	-7.47045
▁성	-7.47603
▁조사	-7.4774
▁부시	-7.47833
금	-7.47998
▁카	-7.48834
▁세계	-7.48934
점	-7.48961
▁가장	-7.50086
경	-7.50533
직	-7.50834
▁후보	-7.51469
실	-7.51585
C	-7.51613
▁동안	-7.52056
c	-7.52291
▁같은	-7.52345
▁강	-7.5251
▁것이다	-7.52771
S	-7.53471
g	-7.53644
▁경찰	-7.53719
▁대변인은	-7.54047
▁오바마	-7.54346
회	-7.54641
4	-7.54672
i	-7.54858
했으며	-7.55003
▁약	-7.55102
▁경제	-7.55318
학	-7.55733
▁도	-7.55739
코	-7.55952
5	-7.55998
임	-7.56385
▁파	-7.56415
▁매	-7.56533
▁하	-7.56638
권	-7.57256
▁영화	-7.5737
루	-7.57744
신	-7.57849
▁연	-7.59293
질	-7.5944
난	-7.59815
발	-7.60057
래	-7.60514
7	-7.60945
n	-7.61458
토	-7.62103
에서는	-7.62176
▁9	-7.62273
u	-7.62557
브	-7.63021
공	-7.6343
y	-7.63453
출	-7.63466
▁주장했다	-7.63531
▁사용	-7.63559
▁입	-7.63573
▁현재	-7.63601
▁초	-7.63848
지만	-7.64408
연	-7.64613
▁거	-7.64646
▁12	-7.64801
하다	-7.64925
버	-7.65273
▁테러	-7.6546
노	-7.6548
▁발	-7.65634
▁때	-7.66946
▁것은	-7.67146
재	-7.67265
업	-7.67371
란	-7.67521
피	-7.67672
▁것이	-7.67835
▁공격	-7.68158
▁미군	-7.68268
▁구	-7.68519
▁포	-7.68625
으며	-7.68711
▁피	-7.6898
▁뒤	-7.69025
감	-7.69036
▁또한	-7.69077
▁국가	-7.69415
석	-7.6946
▁될	-7.69715
▁당	-7.70162
▁개	-7.70256
▁관련	-7.70616
%	-7.71401
교	-7.71661
데	-7.71705
▁20	-7.71765
들의	-7.72078
▁최근	-7.72273
▁계속	-7.72367
병	-7.72754
▁일부	-7.7307
▁안	-7.7309
▁실	-7.73152
▁경우	-7.73467
▁보도했다	-7.73568
▁한다	-7.73858
▁사건	-7.74204
▁남	-7.7424
▁계획	-7.74335
▁데	-7.74587
▁덧붙였다	-7.74587
보다	-7.74609
▁선거	-7.74773
요	-7.75014
법	-7.75046
▁이상	-7.75085
해야	-7.75162
▁않았다	-7.7552
▁방문	-7.75534
및	-7.75723
▁있었다	-7.7585
▁방	-7.75997
포	-7.76036
▁회담	-7.76175
▁지역	-7.76959
되는	-7.77782
▁연구	-7.77823
'	-7.77829
▁노	-7.77905
했던	-7.7815
건	-7.78158
▁차	-7.78393
▁달	-7.79273
l	-7.79573
스트	-7.79721
▁11	-7.79732
▁군	-7.79765
달	-7.80346
통	-7.80639
들에게	-7.8101
▁서	-7.81643
▁A	-7.81816
양	-7.81865
류	-7.81879
합	-7.82096
▁이스라엘	-7.82234
▁원	-7.82287
날	-7.82898
워	-7.83008
▁선	-7.83169
▁자신의	-7.83221
영	-7.83394
되고	-7.83694
급	-7.85013
장은	-7.85318
I	-7.85396
▁새로	-7.85878
▁함께	-7.85981
▁경	-7.86776
▁결과	-7.86997
▁경기	-7.87352
▁라	-7.87775
억	-7.88168
생	-7.88325
▁할	-7.88376
▁당시	-7.88426
심	-7.8881
형	-7.88846
반	-7.89409
p	-7.89483
▁여성	-7.89614
품	-7.89758
음	-7.89848
더	-7.90115
▁배	-7.90135
▁이란	-7.90174
P	-7.90377
▁물	-7.90465
▁모든	-7.90512
에따르면	-7.90765
▁그리고	-7.9086
속	-7.90874
다고	-7.91003
거	-7.91213
▁'	-7.91685
격	-7.91782
▁외	-7.91893
▁열	-7.91929
▁없다	-7.92002
▁발표	-7.92208
환	-7.92224
▁단	-7.92269
돼	-7.92412
▁파키스탄	-7.93092
▁때문에	-7.93156
▁지원	-7.93216
/	-7.93246
결	-7.93594
on	-7.94406
h	-7.94698
▁존	-7.94848
▁예정이다	-7.94989
▁여	-7.95098
언	-7.95134
네	-7.95267
▁총	-7.95305
▁핵	-7.95448
f	-7.95588
▁호	-7.95893
슨	-7.96083
▁수도	-7.96223
▁프랑스	-7.96436
복	-7.96504
▁모두	-7.96825
▁있습니다	-7.96881
M	-7.96901
▁설명했다	-7.96989
▁결정	-7.97183
▁위	-7.97354
D	-7.97421
설	-7.97911
▁몇	-7.97994
▁러시아	-7.98072
ar	-7.98203
▁발생	-7.98375
되어	-7.9852
▁있으며	-7.98971
▁우리	-7.99335
er	-7.99588
범	-7.99699
두	-8.0038
베	-8.00502
명을	-8.00548
▁유엔	-8.00581
▁시작	-8.00605
▁스	-8.00619
▁요구	-8.00668
▁경찰은	-8.00871
▁감	-8.00967
▁어	-8.01106
▁출	-8.0128
저	-8.01312
번	-8.01494
▁산	-8.01562
키	-8.01734
▁클린턴	-8.01876
▁들어	-8.02265
▁지지	-8.02288
▁달러	-8.02434
▁채	-8.02769
너	-8.02788
▁국제	-8.02862
▁관	-8.03277
축	-8.0328
목	-8.03293
▁통	-8.03351
▁주장	-8.03402
▁정부는	-8.03443
▁생각	-8.03535
배	-8.03796
료	-8.03829
▁양	-8.03863
▁30	-8.03879
▁저	-8.04187
량	-8.04292
▁민주당	-8.04759
증	-8.05106
▁적	-8.05381
▁생	-8.05452
았다	-8.0568
▁않	-8.05935
▁큰	-8.06002
▁못	-8.06056
작	-8.06398
릴	-8.06427
▁줄	-8.06494
라는	-8.0675
담	-8.06795
했습니다	-8.06962
▁본	-8.07004
▁베	-8.07158
종	-8.07359
▁진	-8.07541
▁포함	-8.07805
▁예	-8.07902
▁사고	-8.0791
테	-8.08294
an	-8.08369
▁만	-8.08569
에도	-8.08878
▁뉴욕	-8.09338
▁코	-8.0935
▁우	-8.0951
▁메	-8.09531
or	-8.09609
▁영	-8.09847
항	-8.09893
▁화	-8.10153
들과	-8.10523
▁지난해	-8.10734
였다	-8.10781
▁총리	-8.108
색	-8.10862
r	-8.10895
청	-8.11265
▁교	-8.11316
역	-8.11429
▁이들	-8.11622
▁장	-8.12432
O	-8.12703
습니다	-8.12736
▁열린	-8.12799
하여	-8.13019
▁않을	-8.13048
퍼	-8.13096
▁집	-8.13376
al	-8.13386
측	-8.13618
▁승리	-8.13877
살	-8.14067
메	-8.14425
B	-8.14471
되지	-8.14711
F	-8.14843
론	-8.14896
▁곳	-8.14896
▁대통령이	-8.15124
▁폭	-8.1513
클	-8.15289
▁S	-8.15494
든	-8.15518
▁버	-8.15582
▁올해	-8.15651
립	-8.15888
침	-8.15943
매	-8.16109
리는	-8.16123
머	-8.16309
길	-8.16321
츠	-8.16599
en	-8.1669
k	-8.16867
각	-8.17171
▁걸	-8.17243
9	-8.17368
▁15	-8.17626
판	-8.17635
▁있을	-8.17772
▁상원의원	-8.17799
▁종	-8.17844
▁총리는	-8.18004
▁이날	-8.18103
▁발생한	-8.18215
▁추	-8.18317
▁the	-8.18343
달러	-8.18401
시간	-8.18481
E	-8.1905
▁최고	-8.19116
지는	-8.19327
▁간	-8.19455
▁된다	-8.19588
ed	-8.19691
▁발표했다	-8.19726
절	-8.2002
▁요	-8.20261
▁관계	-8.20474
위원회	-8.20595
▁첫	-8.20617
된다	-8.20981
예	-8.21076
▁유럽	-8.21098
스는	-8.2117
▁아이	-8.21264
▁받았다	-8.21266
▁취	-8.21308
▁새	-8.21491
겨	-8.21612
▁받고	-8.21663
부터	-8.21862
▁명	-8.21991
▁16	-8.22105
▁복	-8.22265
▁시간	-8.22329
▁시장	-8.22523
▁시위	-8.22614
▁심	-8.23093
이나	-8.23322
T	-8.23383
플	-8.23417
하면서	-8.23672
▁P	-8.23773
▁체	-8.23831
탄	-8.24047
▁공개	-8.24335
▁페	-8.24847
▁병원	-8.24879
▁보고	-8.24908
▁리	-8.25047
re	-8.25201
.”	-8.25281
되었다	-8.25282
▁to	-8.25482
▁이미	-8.25538
받	-8.25581
▁대선	-8.26061
▁다시	-8.26096
▁우주	-8.26174
▁치	-8.26181
▁의회	-8.26328
▁표	-8.26646
▁증가	-8.26688
▁이용	-8.26825
▁했다	-8.26878
▁올	-8.26932
집	-8.26936
천	-8.27077
됐	-8.27161
▁피해	-8.27258
▁C	-8.27333
▁대부분	-8.27334
후	-8.27458
▁인도	-8.27479
▁가운데	-8.27481
ic	-8.27495
▁미국의	-8.2757
N	-8.27705
▁비난	-8.28375
▁of	-8.28375
▁18	-8.28531
▁아프간	-8.28668
▁타	-8.28998
함	-8.2904
▁레	-8.29054
▁기록	-8.29064
▁협상	-8.29116
ing	-8.2977
▁중단	-8.29892
져	-8.29953
면서	-8.30036
이었다	-8.30197
▁조치	-8.30288
▁점	-8.30413
기를	-8.30513
입니다	-8.30533
입	-8.3056
in	-8.30603
졌다	-8.30665
▁13	-8.30843
▁아직	-8.30938
▁예정	-8.31055
열	-8.31068
술	-8.312
검	-8.31318
등	-8.31388
▁W	-8.31413
▁많	-8.31956
▁의해	-8.32135
is	-8.32145
▁투표	-8.32157
사는	-8.32203
압	-8.3258
▁주요	-8.32599
정부	-8.32638
▁사람들이	-8.32647
▁대학	-8.32818
쪽	-8.32915
▁프로그램	-8.32933
슬	-8.33088
▁정부가	-8.33204
온	-8.33421
▁내용	-8.33492
▁브	-8.33563
▁방송	-8.33738
▁상황	-8.33738
)’	-8.34008
▁M	-8.34082
송	-8.34138
▁감독	-8.34375
▁차량	-8.34721
▁인해	-8.35007
강	-8.35119
본	-8.35141
▁14	-8.3532
▁속	-8.35443
케	-8.35926
추	-8.36369
됐다고	-8.36465
철	-8.36565
친	-8.36729
▁B	-8.3674
▁해결	-8.37018
st	-8.37091
▁토	-8.37429
▁있다는	-8.37719
▁않은	-8.37782
b	-8.37972
락	-8.38023
준	-8.38196
it	-8.38257
▁상태	-8.38276
▁F	-8.38596
번째	-8.38822
▁부상	-8.38909
▁회사	-8.39009
레이	-8.39085
▁혐의로	-8.39357
▁기자	-8.39437
▁날	-8.39471
박	-8.39646
했지만	-8.39723
▁탈레반	-8.39803
▁노력	-8.39815
▁합의	-8.39828
처	-8.40061
▁김	-8.40352
렌	-8.40362
이라며	-8.40676
▁돌	-8.40883
▁여러	-8.41172
▁혐의	-8.41208
▁조지	-8.41218
편	-8.4124
K	-8.41464
▁농	-8.41491
▁언론	-8.41545
G	-8.41638
▁활동	-8.41649
▁전쟁	-8.41824
▁발견	-8.41845
▁행	-8.41882
▁돌아	-8.41885
에따라	-8.42027
▁폭발	-8.42119
▁독일	-8.42234
이며	-8.4247
▁투	-8.42588
록	-8.42588
처럼	-8.42749
▁평화	-8.42806
▁반대	-8.42814
▁현	-8.42942
▁호주	-8.43089
▁진행	-8.43249
자인	-8.43301
▁확인	-8.43339
▁도시	-8.43354
림	-8.44294
▁밀	-8.44343
w	-8.44486
▁이슬람	-8.44571
▁살해	-8.44692
▁25	-8.44726
▁사람	-8.44749
▁in	-8.44863
km	-8.44907
▁위치한	-8.45076
긴	-8.45137
▁대표	-8.4517
▁있어	-8.45671
▁분	-8.45753
▁자신	-8.45855
▁관리	-8.46077
▁우려	-8.462
▁상승	-8.46297
커	-8.46417
상을	-8.46623
▁벌	-8.46656
▁팔레스타인	-8.46821
독	-8.46951
년간	-8.46968
le	-8.47223
▁없는	-8.47303
합니다	-8.47513
▁보도	-8.47598
표	-8.47886
▁잡	-8.47902
▁참석	-8.48234
▁석방	-8.48394
▁오늘	-8.48454
▁제공	-8.48743
▁연방	-8.48907
▁당국	-8.48949
▁판매	-8.49131
틀	-8.49163
개의	-8.49181
착	-8.49214
▁남부	-8.49253
▁단체	-8.49357
es	-8.49384
▁사이	-8.49394
업체	-8.49544
존	-8.49743
▁손	-8.4975
으나	-8.49952
울	-8.50061
▁하는	-8.50127
▁TV	-8.50344
리아	-8.50361
▁공화당	-8.50406
▁소속	-8.50575
▁성공	-8.50743
▁17	-8.5078
▁사망	-8.50854
른	-8.50874
▁잘	-8.51173
▁방법	-8.51247
지역	-8.51393
▁가족	-8.51654
▁사실을	-8.52012
▁추가	-8.52107
족	-8.52264
▁위협	-8.52276
▁사진	-8.52285
렸다	-8.52752
▁매케인	-8.52845
▁금융	-8.52848
▁테	-8.52848
▁다음	-8.52956
▁이어	-8.53052
▁관계자는	-8.53058
단체	-8.53093
퇴	-8.53312
투	-8.53359
▁폭탄	-8.53386
▁(	-8.53492
했고	-8.53498
엔	-8.53687
▁서울	-8.5385
▁않는다	-8.53974
명은	-8.53991
▁급	-8.54026
v	-8.54301
한다고	-8.5432
▁50	-8.54333
▁않고	-8.54727
▁인터넷	-8.54762
▁하락	-8.54829
▁생산	-8.5492
▁지적했다	-8.54959
자들	-8.54995
▁자동차	-8.55038
▁''	-8.5504
령	-8.55088
▁박	-8.55314
로부터	-8.55353
랜드	-8.55531
널	-8.55539
▁지금	-8.55855
블	-8.55979
R	-8.561
L	-8.56113
▁됐다	-8.56134
남	-8.56266
▁2006	-8.5655
▁N	-8.56569
했었다	-8.56666
▁안전	-8.56673
?	-8.56717
▁군사	-8.56776
▁정치	-8.56967
▁처음	-8.56981
▁인근	-8.5713
▁맥	-8.57279
▁인정	-8.5734
▁매우	-8.57374
▁들	-8.57799
▁볼	-8.57883
▁터키	-8.57931
팀	-8.57975
총	-8.58199
▁기술	-8.58229
▁탄	-8.58592
▁당국은	-8.58605
▁남자	-8.58654
▁보호	-8.58715
▁결	-8.58818
▁받아	-8.58925
▁하나	-8.59141
▁한다고	-8.5929
▁올림픽	-8.59329
▁앞	-8.59398
▁위험	-8.59541
현	-8.59887
▁납치	-8.5993
▁최소	-8.6002
올	-8.6013
▁개발	-8.60207
개월	-8.60412
▁특	-8.60451
▁반군	-8.6056
책	-8.60679
주의	-8.607
▁체포	-8.60721
▁24	-8.60807
▁입장	-8.60863
▁없다고	-8.6115
▁남성	-8.6118
애	-8.61182
500	-8.615
승	-8.61526
▁친	-8.61672
자들은	-8.61698
규	-8.61762
망	-8.61772
▁받은	-8.61858
▁애	-8.62104
▁정책	-8.62391
▁백악관	-8.62404
거나	-8.62534
와의	-8.62946
▁잠	-8.63037
▁끝	-8.6318
▁의사	-8.63185
센터	-8.63273
사를	-8.63371
율	-8.6342
돌	-8.63427
장을	-8.63454
▁의원	-8.63565
▁가격	-8.63585
향	-8.63937
as	-8.6397
▁크	-8.64017
극	-8.64081
▁준비	-8.64154
▁21	-8.64207
평	-8.64333
▁논의	-8.64344
밀	-8.64371
▁검찰	-8.64517
▁정보	-8.64577
쳐	-8.64701
▁100	-8.64714
▁휴	-8.64839
▁막	-8.64973
▁국	-8.65164
설명	-8.65289
폐	-8.65343
▁지도자	-8.65376
▁어떤	-8.65378
있다	-8.65491
층	-8.65589
▁못했다	-8.65616
리스	-8.65924
는데	-8.65975
▁살	-8.65997
했으나	-8.66038
하기로	-8.66115
런	-8.66356
왔	-8.66378
육	-8.66419
▁2008	-8.66542
▁건물	-8.66746
자가	-8.67049
▁광	-8.67065
▁이전	-8.67226
▁이는	-8.67324
▁골	-8.6745
▁루	-8.67528
▁22	-8.67537
▁있던	-8.67615
▁이름	-8.67678
▁T	-8.67894
▁금	-8.67991
▁공항	-8.68047
▁오후	-8.6809
▁몰	-8.68208
▁실시	-8.68246
▁성명	-8.6861
있는	-8.68614
▁도착	-8.68744
▁하지만	-8.68776
먼	-8.68877
페	-8.68912
▁23	-8.68972
▁27	-8.69069
▁보인다	-8.69137
▁구조	-8.69347
▁국민	-8.69469
골	-8.69652
▁제작	-8.69722
백	-8.69722
▁주민들	-8.69801
▁북	-8.69847
▁D	-8.69858
하는데	-8.69959
▁되	-8.69988
초	-8.70109
갈	-8.70136
션	-8.70225
▁40	-8.70265
▁각	-8.7028
▁고위	-8.70283
▁언급	-8.70307
▁G	-8.70551
▁사회	-8.70596
염	-8.70643
랑	-8.70802
마리	-8.70912
▁패	-8.70956
▁변	-8.71069
▁미얀마	-8.71134
▁변화	-8.71246
벨	-8.71317
▁태	-8.7143
▁부인	-8.71515
태	-8.71644
un	-8.71909
▁앞서	-8.71995
▁필요	-8.72009
▁보고서	-8.72067
▁명의	-8.72351
▁행사	-8.72393
▁소식	-8.72411
▁북부	-8.72669
at	-8.73118
▁법원	-8.73234
▁사망자	-8.73356
▁정상	-8.73408
▁바그다드	-8.7344
▁아시아	-8.73524
▁건강	-8.73699
▁런던	-8.73913
▁치료	-8.73974
▁인터뷰에서	-8.73996
나는	-8.74357
위를	-8.74475
▁지구	-8.74563
▁컴퓨터	-8.74614
:	-8.74851
자는	-8.74966
하도록	-8.74967
▁강조했다	-8.75004
ur	-8.75125
▁디	-8.75256
봉	-8.75274
▁워싱턴	-8.75325
▁H	-8.75448
▁그들은	-8.75647
▁갖고	-8.75886
▁장관	-8.75903
▁은행	-8.7597
▁위기	-8.75972
불	-8.76384
▁떨어진	-8.76762
하려	-8.7692
and	-8.76959
▁a	-8.76996
▁이러	-8.77115
니다	-8.77202
▁힐러리	-8.77246
▁2005	-8.77274
▁독	-8.77323
하면	-8.7736
▁예상	-8.77364
▁사람들	-8.77389
▁원문기사보기	-8.77489
▁있도록	-8.77499
50	-8.7757
누	-8.77571
말	-8.77831
▁오전	-8.78086
▁마지막	-8.78221
▁사실	-8.7827
▁여행	-8.78279
us	-8.78373
외	-8.78416
▁것에	-8.78594
▁커	-8.78699
ation	-8.78742
ol	-8.78758
▁기업	-8.78764
혀	-8.78946
▁조직	-8.79074
▁학교	-8.79122
잡	-8.79124
이라는	-8.79182
▁법	-8.79221
▁비난했다	-8.79223
지수	-8.79233
▁금지	-8.79371
▁자신들	-8.79382
있	-8.79458
▁키	-8.79514
▁발언	-8.79569
▁사태	-8.79584
간의	-8.79603
▁순	-8.79624
▁거래	-8.79772
W	-8.7991
▁청	-8.79921
~	-8.79949
▁놓	-8.79976
▁보안	-8.80045
▁가진	-8.80176
되	-8.80201
▁난	-8.8026
▁법안	-8.80276
찰	-8.80459
자들이	-8.80597
하던	-8.80837
10	-8.80878
싸	-8.80949
▁거부	-8.8095
▁최	-8.80978
좌	-8.81201
▁암	-8.81224
▁동물	-8.81295
▁요청	-8.81407
▁최대	-8.81416
하자	-8.81446
▁26	-8.81506
▁하고	-8.8151
▁장관은	-8.81824
ce	-8.81882
▁미국과	-8.81913
해서	-8.8193
▁투자	-8.82037
▁북한이	-8.82044
▁현지	-8.82185
▁오는	-8.82195
▁수상	-8.82207
▁건	-8.82311
▁창	-8.82381
만명	-8.8253
▁연설	-8.82595
▁처음으로	-8.8268
▁경찰이	-8.82687
활	-8.82768
대로	-8.82985
▁그녀	-8.83011
▁공동	-8.83062
▁그녀는	-8.83111
탈	-8.83128
으로부터	-8.83174
▁야	-8.83354
▁충돌	-8.83499
▁규모	-8.83502
▁판결	-8.83525
▁경쟁	-8.83526
됐으며	-8.83579
▁출신	-8.83625
▁자유	-8.83641
▁용의자	-8.83655
▁통신	-8.83681
▁자신이	-8.83883
▁길	-8.83945
▁번	-8.83955
▁버락	-8.84065
▁국경	-8.84109
별	-8.84203
▁p	-8.84265
▁이에	-8.84311
성을	-8.84412
ch	-8.84432
몬	-8.84536
람	-8.84599
▁지난달	-8.84622
비아	-8.84681
쳤다	-8.84746
▁불법	-8.84749
일간	-8.8497
▁연기	-8.85013
▁이탈리아	-8.85058
▁없었다	-8.85124
200	-8.85168
▁행동	-8.85179
▁팀	-8.85205
▁눈	-8.85278
▁책임	-8.85352
▁빌	-8.85459
▁작업	-8.85502
▁돈	-8.85572
▁수감	-8.85602
씨는	-8.85984
▁밤	-8.86049
▁앞으로	-8.86056
▁보내	-8.86092
▁29	-8.86165
▁회의	-8.86268
▁있지만	-8.86513
▁아이들	-8.86523
▁영향	-8.86622
▁팔	-8.86692
▁제안	-8.86709
▁야당	-8.86777
레스	-8.86899
▁빈	-8.869
▁없이	-8.8691
▁처	-8.8696
▁역사	-8.87039
했	-8.87073
▁있었	-8.87108
델	-8.87111
▁노동	-8.87114
▁통과	-8.87153
▁베이징	-8.87178
견	-8.87222
회의	-8.87375
▁극	-8.87426
푸	-8.87445
▁알카에다	-8.87446
시켰다	-8.87446
▁누	-8.87537
H	-8.87575
은행	-8.87612
▁폴	-8.87745
▁발사	-8.87917
▁s	-8.87928
▁이를	-8.88002
▁운동	-8.88009
▁주둔	-8.88119
▁사망했다	-8.88166
▁자금	-8.88251
▁호텔	-8.8828
왔다	-8.88285
쿠	-8.88434
▁공급	-8.88464
▁유지	-8.88792
▁스페인	-8.88797
우리는	-8.88846
▁온	-8.88846
▁I	-8.88869
▁환경	-8.8908
익	-8.89123
▁관한	-8.89284
▁CNN	-8.89314
ro	-8.89357
▁참가	-8.89359
▁L	-8.89446
▁검사	-8.89456
▁부족	-8.8948
▁재판	-8.89566
렸	-8.89576
튼	-8.89609
▁캘리포니아	-8.89617
▁참여	-8.89681
▁지역에서	-8.897
▁회	-8.8971
했을	-8.8985
▁좋은	-8.89892
쉬	-8.89892
칸	-8.89892
▁운영	-8.90182
▁죽	-8.90228
미국	-8.90372
▁갖	-8.90444
▁미사일	-8.90456
▁공식	-8.90478
졌	-8.90515
혔	-8.9072
▁선수	-8.90779
▁28	-8.90897
▁지방	-8.90922
_	-8.90997
낸	-8.91173
70	-8.91215
▁떠	-8.91274
▁무샤라프	-8.91277
벽	-8.91277
U	-8.91302
▁비행	-8.91434
▁c	-8.91531
포인트	-8.91568
▁감소	-8.9185
▁신문	-8.91944
▁출연	-8.91964
▁E	-8.91986
▁하루	-8.92051
느	-8.92069
▁기대	-8.92199
▁천	-8.92254
▁현장	-8.92418
▁비행기	-8.92432
▁가능성	-8.92604
능	-8.92612
ri	-8.92648
▁회장	-8.92736
▁관심	-8.92785
때	-8.92826
변	-8.92844
되었	-8.93005
▁경선	-8.93007
맹	-8.93057
▁않다	-8.93086
et	-8.9312
▁사람들은	-8.93186
빠	-8.93236
▁동영상	-8.93249
었다고	-8.93254
▁for	-8.93276
▁만에	-8.93414
▁친구	-8.93415
죄	-8.9342
il	-8.93546
▁코리아	-8.93587
▁왕	-8.93596
▁시위대	-8.93659
5%	-8.93679
se	-8.93721
▁인질	-8.93784
맨	-8.93816
곤	-8.93819
▁범죄	-8.93821
th	-8.93888
article	-8.94104
기구	-8.94356
사가	-8.94388
윈	-8.94393
기로	-8.94487
장이	-8.94591
▁평	-8.94652
액	-8.94681
▁알려졌다	-8.94681
▁담	-8.94762
▁미국이	-8.94763
▁무기	-8.94789
들에	-8.94848
▁하지	-8.94966
북	-8.95035
▁AP	-8.95095
폭	-8.95169
▁몸	-8.95215
x	-8.9526
례	-8.95335
▁낮	-8.95405
▁헤	-8.95419
▁문	-8.95496
▁최초	-8.95571
▁있	-8.95574
▁우승	-8.95601
▁행위	-8.95926
위원장	-8.9599
▁증	-8.96109
▁이곳	-8.96345
▁근	-8.96356
▁스타	-8.96411
▁불구하고	-8.96429
스타	-8.9659
▁이들은	-8.96601
▁중요한	-8.96725
ra	-8.96748
곳	-8.96954
▁아프가니스탄	-8.97017
▁오바마는	-8.97115
▁격	-8.9725
▁박사는	-8.97356
▁말했습니다	-8.97503
▁참	-8.97676
였	-8.97818
순	-8.97877
헌	-8.97905
릭	-8.97907
▁게임	-8.97984
▁편	-8.98047
▁독립	-8.98244
▁아니	-8.98286
▁대통령과	-8.98428
▁정치적	-8.98459
▁웹사이트	-8.98505
▁사망한	-8.98523
▁미국은	-8.98594
▁수사	-8.98597
▁발생했다	-8.98685
▁것입니다	-8.9873
▁자살	-8.98732
▁벌이	-8.98796
▁숨	-8.98902
▁인권	-8.98933
객	-8.98967
▁지진	-8.99163
하겠다고	-8.99195
습	-8.99249
기가	-8.99316
el	-8.99324
▁re	-8.9933
▁나라	-8.99371
흐	-8.99409
▁완	-8.995
▁이런	-8.99504
▁대회	-8.99516
▁인용	-8.99568
되기	-8.99587
광	-8.99613
▁역할	-8.99652
셔	-8.99712
▁해안	-8.99808
▁그것	-8.99922
2005.08	-8.99978
▁총선	-9.00005
냈다	-9.00028
▁병력	-9.00028
▁반면	-9.001
▁여부	-9.0012
▁정도	-9.00198
▁폐쇄	-9.00321
패	-9.00371
▁맡	-9.00383
▁강화	-9.00497
▁시도	-9.00518
십	-9.006
택	-9.00627
▁따	-9.00631
▁철수	-9.00646
황	-9.00833
▁레이	-9.00899
링	-9.00933
▁직접	-9.00935
▁권	-9.01182
숙	-9.01241
CNN	-9.01274
▁이야기	-9.01281
▁전투	-9.01336
’’	-9.01538
충	-9.01542
▁내려	-9.01597
▁부토	-9.01625
▁안보	-9.01645
징	-9.01779
찬	-9.0185
에서도	-9.01853
▁R	-9.01992
수가	-9.0203
장에서	-9.02094
시키	-9.02121
기도	-9.02235
막	-9.02255
▁넘	-9.02516
▁기소	-9.02706
▁특별	-9.02816
악	-9.02957
▁사망했다고	-9.0308
▁서비스	-9.0311
▁전화	-9.03151
▁기간	-9.03242
▁국회	-9.0329
시아	-9.0329
씨	-9.03427
▁추정	-9.0345
▁쓰	-9.0353
웨	-9.03587
▁식	-9.03721
▁딸	-9.03817
▁지나	-9.03892
름	-9.04146
▁개인	-9.04149
벌	-9.04164
관계	-9.0425
▁의하면	-9.04503
com	-9.04586
▁중심	-9.04604
▁악	-9.04616
▁확보	-9.0469
▁게	-9.04715
련	-9.04888
▁b	-9.04903
알	-9.04923
▁절	-9.04947
▁모습을	-9.05039
▁향	-9.05136
득	-9.05253
▁것이라는	-9.0543
시킬	-9.05441
스턴	-9.05584
▁자리	-9.05624
▁갈	-9.05779
▁밝	-9.05879
▁&	-9.06136
억원	-9.06148
률	-9.06279
▁사업	-9.0629
▁높은	-9.06297
▁더욱	-9.06302
였던	-9.06385
▁힘	-9.06479
년에	-9.06532
장관	-9.06591
▁가능성이	-9.06633
빈	-9.06634
슈	-9.06635
차례	-9.06719
▁허	-9.06731
둔	-9.06786
드는	-9.06814
랜	-9.06884
▁원문	-9.06917
’(	-9.06941
▁칼	-9.07256
▁성장	-9.07288
▁뜻	-9.07511
id	-9.07532
▁뉴스	-9.07541
▁전체	-9.076
끼	-9.07601
굴	-9.07602
측은	-9.07617
만달러	-9.07619
채	-9.07669
엘	-9.07675
▁총격	-9.07717
▁지난주	-9.0773
▁K	-9.07754
▁소유	-9.07767
으	-9.07876
▁네	-9.0789
▁하마스	-9.07935
도록	-9.08016
▁측	-9.08022
▁상원	-9.08023
▁성명에서	-9.08055
▁쿠	-9.08278
▁2005.08	-9.08302
▁개최	-9.08305
글	-9.08317
▁형	-9.08329
▁출전	-9.08372
▁번째	-9.08379
▁담당	-9.08387
▁한국인	-9.08419
▁블	-9.08507
▁의견	-9.08717
▁임	-9.08763
▁계	-9.08789
혹	-9.08824
▁아버지	-9.08872
안을	-9.08923
틴	-9.08924
킹	-9.08924
▁석유	-9.08938
줄	-9.09071
이번	-9.09082
▁만들어	-9.09155
▁양국	-9.09282
▁외교	-9.09344
▁학생들	-9.09396
▁주택	-9.09435
▁아침	-9.09537
▁레바논	-9.09592
롭	-9.09592
▁전세계	-9.09595
▁60	-9.09696
앙	-9.09755
까	-9.09858
▁인쇄	-9.09928
혈	-9.09928
▁것이며	-9.09941
혼	-9.10038
▁변호사	-9.10121
리고	-9.10124
▁아니다	-9.10132
▁제조	-9.10195
▁승인	-9.10205
▁2004	-9.10311
회사	-9.10494
움	-9.10526
▁한나라당	-9.10603
둘	-9.10937
▁만들	-9.11064
▁총리가	-9.1108
▁지역에	-9.11106
▁일반	-9.11248
▁밝혀	-9.11271
▁마련	-9.11371
▁분석	-9.11388
ir	-9.11431
▁U	-9.11457
▁않았다고	-9.11478
것	-9.11563
▁폭탄테러	-9.11638
▁환자	-9.11842
▁별	-9.12036
▁받았	-9.12145
▁왔다	-9.12164
▁않는	-9.12288
30	-9.12397
▁보여	-9.12413
▁화재	-9.12462
옥	-9.12654
짜	-9.12654
“	-9.1266
▁건설	-9.12708
▁알고	-9.12874
▁백	-9.12902
▁기자회견에서	-9.12964
▁거리	-9.12991
협회	-9.13
▁핵무기	-9.13002
관은	-9.13006
▁시신	-9.13077
곡	-9.13347
▁어제	-9.13506
▁거주	-9.13537
럽	-9.13633
▁보였다	-9.13637
하다고	-9.13731
그러나	-9.13764
▁사람이	-9.13954
근	-9.13961
▁라이스	-9.14086
▁이같	-9.14195
▁이와	-9.14222
▁슈	-9.14382
얼	-9.14388
▁필요한	-9.14405
▁말을	-9.14406
▁관련된	-9.14442
니스	-9.1453
▁접	-9.14552
▁w	-9.14581
▁국민들	-9.1466
▁결혼	-9.147
▁뉴	-9.14703
같	-9.14719
동안	-9.1476
▁너무	-9.14762
금을	-9.1488
▁올라	-9.14964
▁시작했다	-9.14984
▁아니라	-9.1511
▁2007	-9.15144
▁선택	-9.15155
▁증거	-9.15203
▁캐	-9.15283
▁국방부	-9.15292
ay	-9.15357
▁무장	-9.15371
치는	-9.15409
▁해외	-9.15567
▁용	-9.15573
&	-9.15632
▁마을	-9.15871
▁선언	-9.15966
▁산업	-9.16015
▁재개	-9.16023
사회	-9.16091
▁사르코지	-9.16169
JO	-9.16188
▁이유	-9.16195
▁콜	-9.16245
▁풀	-9.16274
▁실종	-9.16308
▁수행	-9.16407
▁글	-9.16413
세의	-9.1647
▁황	-9.16516
엄	-9.16518
니아	-9.16529
▁목적	-9.16543
▁교육	-9.16581
▁받을	-9.16783
경기	-9.16788
▁협력	-9.16887
셀	-9.16887
▁브라운	-9.16891
▁남북	-9.16966
▁직원	-9.17052
▁도로	-9.17217
INS	-9.17248
웃	-9.17248
▁생활	-9.17257
었으며	-9.17278
▁남편	-9.17343
▁보다	-9.1741
▁타고	-9.17423
▁티베트	-9.17611
▁민간인	-9.17851
▁면	-9.17951
년대	-9.18063
▁시설	-9.18079
▁선고	-9.18099
▁있고	-9.18124
▁콜롬비아	-9.18339
▁노무현	-9.18339
▁결국	-9.18576
척	-9.18706
년까지	-9.18721
▁소식통	-9.18771
스가	-9.18993
한다는	-9.19126
▁차지	-9.19135
▁역시	-9.19276
#	-9.19444
▁비용	-9.19597
▁주변	-9.19653
▁이동	-9.1972
▁연합	-9.19805
▁에너지	-9.19814
▁즐	-9.19909
▁삼	-9.19957
▁내년	-9.20049
럼	-9.20158
▁찾아	-9.20184
▁우리는	-9.20209
▁나오	-9.20288
▁열리는	-9.20311
▁아들	-9.20397
▁목표	-9.20418
▁작전	-9.20437
답	-9.20437
▁타이	-9.20492
하라	-9.20567
관리	-9.20596
▁2003	-9.20623
▁곧	-9.20744
▁엘	-9.20849
▁이유로	-9.20907
탕	-9.20932
최	-9.20937
▁숨졌다	-9.20963
ate	-9.21419
샤	-9.21449
ter	-9.21623
▁인도네시아	-9.21685
▁국무부	-9.21686
▁수준	-9.21693
험	-9.21742
▁Korea	-9.22014
▁타임즈	-9.22066
쟁	-9.22126
▁여자	-9.22261
폰	-9.22444
▁플로리다	-9.22444
▁필	-9.22547
▁탈	-9.22557
▁웨	-9.22625
▁당신	-9.22707
스터	-9.22718
▁정권	-9.22815
▁나이	-9.22878
▁감염	-9.22886
▁잔	-9.22933
tr	-9.22976
▁대화	-9.22981
었	-9.23033
욕	-9.23198
▁제기	-9.23199
▁의미	-9.23415
▁외국인	-9.23646
▁주지사	-9.23646
▁케	-9.23716
▁시민	-9.23774
▁예정이라고	-9.23868
트리	-9.23878
-1	-9.23976
▁어떻게	-9.2398
원은	-9.24003
컨	-9.24367
▁훈련	-9.24368
▁비디오	-9.24368
▁화요일	-9.24369
▁f	-9.24659
녀	-9.24718
칠	-9.24743
ent	-9.24824
▁사건에	-9.2509
▁응	-9.25127
▁얼마	-9.25153
▁회복	-9.25208
로서	-9.25224
▁같다	-9.25232
▁판사	-9.25241
▁승	-9.25287
▁터	-9.25293
명과	-9.25386
시키는	-9.25397
▁문제에	-9.25478
▁발전	-9.25484
▁뇌	-9.25499
새	-9.25518
균	-9.25525
냐	-9.25528
▁구호	-9.25537
▁시스템	-9.25614
▁운전	-9.25617
▁31	-9.25761
트는	-9.25814
▁또는	-9.25885
▁전망	-9.25901
독해	-9.26031
▁제출	-9.26311
납	-9.26322
낼	-9.26328
▁여론조사	-9.26334
하려는	-9.26366
▁항공	-9.26399
▁전문가들은	-9.26416
▁중동	-9.26515
▁판	-9.26521
im	-9.26577
▁어린이	-9.26702
▁이제	-9.2673
만큼	-9.26733
볼	-9.26775
▁원인	-9.26828
▁임무	-9.26845
ion	-9.26863
만원	-9.26952
▁국영	-9.26965
V	-9.2708
힌	-9.27112
▁음악	-9.27126
▁수십	-9.27157
▁붙	-9.27177
▁기념	-9.27185
▁US	-9.2719
▁전에	-9.27211
했다는	-9.27329
▁태국	-9.27339
▁정보를	-9.2738
▁경고	-9.27387
▁인구	-9.27389
▁과학자들	-9.27571
센	-9.27656
▁되는	-9.27685
▁있게	-9.27708
▁있기	-9.27787
▁데이비드	-9.27925
▁멕시코	-9.27925
▁대선후보	-9.27925
ot	-9.27945
▁2000	-9.28002
▁평가	-9.28073
▁일정	-9.28076
▁사임	-9.28095
▁방안	-9.2831
▁만나	-9.28328
▁텍사스	-9.28328
▁지명	-9.28371
부는	-9.28531
▁된	-9.28604
▁제재	-9.28703
la	-9.28718
희	-9.2873
궁	-9.28733
▁전달	-9.28778
▁부정	-9.28796
▁기회	-9.28937
▁대신	-9.28986
600	-9.2905
▁학생	-9.29111
콘	-9.29139
스크	-9.29193
▁실패	-9.29203
하거나	-9.29209
▁포기	-9.29212
빌	-9.29334
▁주말	-9.2941
▁h	-9.29418
20	-9.2951
▁앞두고	-9.29549
인한	-9.2961
▁수술	-9.29618
우리	-9.29627
▁대변인	-9.29742
▁여객기	-9.29958
▁비롯	-9.29965
▁파괴	-9.30012
▁알리	-9.30085
▁유명	-9.30092
▁완전	-9.30153
▁사망하고	-9.30168
▁받는	-9.30259
▁사라	-9.30323
텔	-9.3033
▁추락	-9.30443
학생	-9.30648
▁배우	-9.30766
▁나타났다	-9.30783
▁요구했다	-9.30904
▁교통	-9.31067
▁생각한다	-9.31129
자와	-9.31146
륙	-9.31196
▁대사관	-9.31204
▁프로	-9.31246
▁구성	-9.31312
스카	-9.31329
▁대피	-9.31392
▁귀	-9.31504
▁제품	-9.31505
▁부분	-9.31571
▁m	-9.31714
▁폭력	-9.3181
▁아프리카	-9.31829
▁따라	-9.31903
▁전국	-9.31917
거리	-9.31981
▁촬영	-9.32032
▁주민	-9.32205
▁케이	-9.32329
▁하원	-9.32331
괴	-9.32397
폴	-9.32405
▁관할	-9.32451
사건	-9.32538
▁있었던	-9.3259
▁중앙	-9.32669
▁바로	-9.32732
▁동부	-9.32768
▁가까	-9.32769
▁200	-9.32786
▁헌법	-9.32878
▁지속	-9.32894
▁행정부	-9.32947
▁도움	-9.32983
억달러	-9.32994
▁발견했다	-9.33008
▁심장	-9.33083
11	-9.33145
▁사과	-9.33207
▁정당	-9.33223
▁정신	-9.33284
취	-9.33298
▁대규모	-9.33298
▁머리	-9.33367
▁감시	-9.33386
킨	-9.33448
▁비판	-9.33564
▁설	-9.33717
듯	-9.33724
솔	-9.33724
칭	-9.33724
▁제시	-9.33799
▁고려	-9.33803
▁일이	-9.33876
필	-9.33894
▁샤	-9.33991
▁의장	-9.34108
ig	-9.34117
덴	-9.34151
▁아닌	-9.3421
▁보건	-9.34214
대표	-9.34242
▁국내	-9.34349
방송	-9.34365
▁부모	-9.34372
▁포함한	-9.34399
▁뿐	-9.34431
▁약속	-9.34593
턴	-9.3467
▁로버트	-9.35012
▁여전	-9.35206
▁가지	-9.35268
▁살고	-9.35312
▁상당	-9.35437
▁희망	-9.35445
▁세력	-9.35473
▁교수는	-9.355
학교	-9.35611
▁부대	-9.35726
▁항의	-9.35798
펠	-9.35879
▁무장세력	-9.35879
▁탑승	-9.3588
시장	-9.35924
▁가지고	-9.35975
▁저지	-9.36001
창	-9.36032
ut	-9.36039
▁지도자들	-9.36116
▁장면	-9.36232
▁당선인	-9.36327
퍼센트	-9.36341
▁밝혀졌다	-9.36348
800	-9.36385
접	-9.36492
▁촉구했다	-9.3655
▁보여주	-9.3656
▁의원은	-9.36753
▁온라인	-9.36756
▁작품	-9.36762
▁2002	-9.36853
▁계약	-9.36864
▁주도	-9.36871
이자	-9.36938
)'	-9.36945
▁규정	-9.37211
프라	-9.37213
테러	-9.37222
시켜	-9.37291
슨은	-9.37314
▁과학	-9.37549
▁그들의	-9.37574
조사	-9.37611
▁가자지구	-9.37637
해왔다	-9.37755
▁목격	-9.37768
▁특히	-9.37854
▁퍼	-9.38043
▁아기	-9.38068
▁붕괴	-9.38082
▁연료	-9.38286
허	-9.38368
▁선정	-9.38398
op	-9.38437
우스	-9.38497
뤄	-9.38523
▁월요일	-9.38529
▁안에	-9.38542
▁수단	-9.38567
▁준	-9.38607
▁인간	-9.38645
▁실제	-9.38665
▁LA	-9.38839
스키	-9.38861
뜨	-9.38977
자회담	-9.38977
▁수입	-9.39055
▁인사	-9.39366
탐	-9.39407
▁부통령	-9.39427
▁말한다	-9.39555
하겠다	-9.39568
▁앤	-9.3959
▁설치	-9.39591
▁작은	-9.39636
▁프리	-9.39759
▁de	-9.39798
▁인수	-9.39855
▁홍콩	-9.3988
▁사형	-9.39892
▁모습	-9.39938
톤	-9.40341
▁최종	-9.40393
▁관계자가	-9.40408
▁시험	-9.40442
▁경기에서	-9.40473
ow	-9.40494
▁열차	-9.40662
▁이상이	-9.40666
▁미국인	-9.40739
▁심각한	-9.40781
짐	-9.40791
▁푸틴	-9.40792
▁입었다	-9.408
▁서부	-9.40806
▁승객	-9.40908
ve	-9.40914
랄	-9.41249
▁입은	-9.41289
▁수치	-9.41379
60	-9.41462
▁증시	-9.41631
꾸	-9.4171
▁메시지	-9.41716
▁밝힌	-9.41724
▁축구	-9.41742
▁대의원	-9.41753
▁필요하다	-9.41836
▁경고했다	-9.4198
하지만	-9.42142
롤	-9.42173
램	-9.42173
잉	-9.42173
▁역	-9.42198
400	-9.42212
▁파업	-9.42491
▁세금	-9.42594
버그	-9.42612
▁짐바브웨	-9.42638
텐	-9.42638
덕	-9.42638
▁반응	-9.42668
▁과거	-9.42747
▁개선	-9.42807
▁지지자들	-9.42904
춘	-9.43106
lo	-9.43217
▁가치	-9.43217
▁난민	-9.43238
다면	-9.43287
시키기	-9.4342
▁캐나다	-9.43576
▁부부	-9.43589
▁국립	-9.43664
▁아무	-9.43699
시킨	-9.43881
째	-9.43999
▁주식	-9.44037
▁마이클	-9.44052
▁움직임	-9.44078
▁암살	-9.44103
▁벌였다	-9.44129
었습니다	-9.44221
▁문화	-9.4428
ver	-9.44294
▁인기	-9.44356
▁300	-9.44366
팬	-9.44374
거래	-9.4444
▁다양	-9.44458
▁라디오	-9.44521
▁임명	-9.44537
중인	-9.44544
▁시기	-9.44595
▁오른	-9.4469
▁구속	-9.44755
▁의원들	-9.4492
▁아마	-9.44931
▁발표한	-9.44977
카운티	-9.45004
▁밝히	-9.4509
▁광고	-9.45193
학자	-9.45335
▁살아	-9.45396
▁씨	-9.45601
ers	-9.45689
▁동료	-9.45767
▁통제	-9.45935
▁일을	-9.45937
위원회는	-9.46145
▁가족들	-9.46269
▁수색	-9.46276
되면	-9.46284
휘	-9.46331
탁	-9.46437
▁무엇	-9.46461
▁비해	-9.46504
▁진압	-9.46557
년부터	-9.46731
▁상대	-9.46784
▁섬	-9.46799
▁브라질	-9.46927
▁헬기	-9.46968
▁식량	-9.46991
▁위반	-9.47116
▁보수	-9.4718
▁강제	-9.4719
이었던	-9.47208
▁대만	-9.47304
▁기록했다	-9.47353
▁어머니	-9.47413
시키고	-9.47416
▁스미스	-9.47418
▁여름	-9.47473
▁치러	-9.47748
되었다고	-9.47772
▁녹	-9.478
▁케냐	-9.47917
법원	-9.47928
▁실험	-9.47964
▁지불	-9.48123
▁때문	-9.48211
▁이루	-9.48297
▁취소	-9.48307
▁넣	-9.48316
효	-9.48371
▁국무장관	-9.48395
멘	-9.48395
▁지역의	-9.48397
▁충분	-9.48402
▁관광	-9.48436
▁그런	-9.48439
겼다	-9.48443
▁명령	-9.48478
▁같이	-9.48519
▁가져	-9.48607
▁J	-9.48615
▁내렸다	-9.48641
▁선출	-9.48687
▁놀	-9.48721
▁이라크에서	-9.48802
▁힐	-9.48809
▁추진	-9.48826
▁사무총장	-9.4889
▁외국	-9.489
▁낙	-9.48903
▁각각	-9.48959
▁서로	-9.48975
연구소	-9.49036
▁책	-9.49207
▁위치	-9.49315
▁가스	-9.49337
ist	-9.49339
▁질	-9.49361
▁시아파	-9.49395
▁울	-9.49432
▁장소	-9.49445
▁수출	-9.49512
▁취임	-9.49579
▁소송	-9.49687
▁파리	-9.49784
▁평균	-9.49906
▁시즌	-9.49913
▁대변인이	-9.49937
▁위성	-9.49938
=2	-9.4994
▁종교	-9.50066
▁해군	-9.50094
▁풍	-9.50135
짓	-9.5039
▁전시	-9.50391
▁장기	-9.50443
▁중인	-9.50466
뉴	-9.50587
▁소방	-9.50649
▁권리	-9.50799
▁접근	-9.50912
시티	-9.50928
▁경험	-9.50951
▁배치	-9.5105
BC	-9.5123
냉	-9.51403
맥	-9.51485
경찰	-9.51524
▁과정에서	-9.51539
▁혼	-9.51663
▁나온	-9.51752
▁인상	-9.51782
▁제한	-9.5182
▁국가들	-9.51835
▁기관	-9.51886
80	-9.51887
싱	-9.51913
▁수석	-9.51929
들도	-9.52053
▁악화	-9.52099
▁않아	-9.52113
▁비밀	-9.52116
여명	-9.52308
논	-9.52322
▁확신	-9.52426
▁지하	-9.52616
▁처리	-9.52705
스코	-9.52717
▁파병	-9.52761
▁후보가	-9.52841
햄	-9.52942
▁내무부	-9.52946
▁결의안	-9.52956
▁마감	-9.52958
▁미국에서	-9.52978
참	-9.53039
sp	-9.53055
▁발견됐다	-9.53122
▁무역	-9.53307
▁관리들	-9.53354
▁공연	-9.53437
▁버스	-9.53443
렉	-9.5346
홈	-9.5346
▁걸쳐	-9.53529
▁자료	-9.53897
▁쇼	-9.53987
▁가능	-9.54048
▁파견	-9.54089
▁합의했다	-9.54119
일까지	-9.54188
헤	-9.54217
▁차이	-9.54313
개국	-9.54489
▁신용	-9.54645
풍	-9.54724
▁항공사	-9.54853
▁확실	-9.54931
▁사원	-9.54966
라며	-9.54976
▁음식	-9.55051
▁차례	-9.55077
▁피해자	-9.55103
5000	-9.55216
▁살인	-9.55563
▁수요일	-9.55582
▁개혁	-9.55585
▁설립	-9.55604
하였다	-9.55606
▁지켜	-9.5561
▁못한	-9.55614
▁긴장	-9.5565
ak	-9.55661
겠다	-9.55664
▁허용	-9.55668
▁사랑	-9.55801
▁집중	-9.55828
▁대상으로	-9.55886
▁보유	-9.55904
▁바라	-9.55916
▁넘어	-9.56004
▁이에앞서	-9.56091
▁논쟁	-9.56092
▁주재	-9.56098
▁사이에	-9.56217
으면	-9.56267
▁그린	-9.56292
▁사실이	-9.56463
▁안정	-9.56511
▁바이러스	-9.56626
▁대해서는	-9.56658
▁나토	-9.56846
줬다	-9.56846
▁불안	-9.56858
▁사퇴	-9.56917
▁분명	-9.56963
▁의료	-9.56978
▁대비	-9.56992
ment	-9.57117
▁관계자들은	-9.57142
통신	-9.57143
Y	-9.57164
▁성폭행	-9.57164
▁공습	-9.57298
명으로	-9.57429
▁늘어	-9.57455
손	-9.57539
▁발견된	-9.57565
었던	-9.5758
이라크	-9.57636
▁것과	-9.57702
▁알려진	-9.57706
▁교황	-9.57762
주의자	-9.57847
▁신고	-9.5789
어진	-9.57904
▁촉구	-9.57959
▁인물	-9.58031
▁단계	-9.5812
완	-9.5817
▁조건	-9.58171
▁다리	-9.58193
펜	-9.58248
▁차베스	-9.58249
▁후세인	-9.58257
문제	-9.58258
▁환영	-9.58259
▁압력	-9.5826
▁아내	-9.5827
▁혼란	-9.58303
▁대법원	-9.58383
ck	-9.584
▁전반	-9.58506
▁교수	-9.58523
▁집회	-9.58557
▁홀	-9.58601
사태	-9.58733
▁80	-9.58843
▁교회	-9.58844
▁상황이	-9.58847
▁벤	-9.58889
귀	-9.593
쇼	-9.59331
컵	-9.59344
▁바란다	-9.59353
제도	-9.59356
▁당선	-9.59371
▁부상자	-9.59496
▁선포	-9.59632
ID	-9.5965
▁익명	-9.59668
냈	-9.59685
▁The	-9.59725
▁상대로	-9.59741
장치	-9.59866
▁깨	-9.59902
▁로켓	-9.59933
ap	-9.59934
▁교전	-9.6001
▁그룹	-9.60019
▁해리	-9.60057
▁마약	-9.60086
▁요청했다	-9.60133
▁변호사는	-9.60134
▁그들이	-9.60168
위로	-9.60178
▁결정했다	-9.6039
▁대중	-9.60422
값	-9.60452
헨	-9.60452
▁예상된다	-9.60518
▁대응	-9.60523
▁야후	-9.60526
▁죽음	-9.60528
▁프레	-9.60554
▁팬들	-9.60625
▁집권	-9.60687
▁EU	-9.60709
▁집단	-9.60768
▁질문	-9.60835
하기도	-9.60976
▁복귀	-9.6104
est	-9.61176
▁경영	-9.61256
▁시리아	-9.61291
▁총기	-9.613
▁신원	-9.61498
▁전역	-9.61567
닥	-9.61572
z	-9.61572
▁좋아	-9.61572
j	-9.61572
▁밝혔습니다	-9.61572
▁이명박	-9.61574
▁부상했다	-9.61669
▁한다는	-9.61688
▁구매	-9.6179
▁것이라	-9.618
ho	-9.61817
▁아직까지	-9.61879
략	-9.61886
▁집행	-9.61984
▁크게	-9.61995
포드	-9.62013
켓	-9.621
▁로마	-9.62122
▁북핵	-9.6215
▁받지	-9.62272
▁진술	-9.62277
▁재정	-9.62289
세기	-9.62294
▁왕자	-9.62369
▁불만	-9.6245
▁고통	-9.62457
2%	-9.62498
▁유일	-9.6256
▁관해	-9.62614
▁고용	-9.62631
닉	-9.62705
옷	-9.62705
쥐	-9.62705
▁사령관	-9.62707
▁폭력사태	-9.62715
▁일어나	-9.62721
▁미래	-9.62746
▁있지	-9.6275
되었습니다	-9.62798
작업	-9.63028
▁인터뷰	-9.63064
▁이래	-9.63088
▁개정	-9.63175
▁저장	-9.63395
작전	-9.6356
북한	-9.63571
▁사람은	-9.63678
▁기지	-9.63713
▁임시	-9.63738
▁베네수엘라	-9.63852
▁이집트	-9.63855
▁효과	-9.63879
▁위해서는	-9.63893
▁표현	-9.63928
일부터	-9.64101
▁연결	-9.64143
▁허가	-9.64281
3%	-9.643
▁아니라고	-9.64368
▁민주주의	-9.64448
▁때까지	-9.64456
▁사람들을	-9.6446
▁따른	-9.64468
비치	-9.6447
▁UN	-9.64476
▁가정	-9.64476
▁관계자	-9.64571
▁늘	-9.64594
▁마치	-9.64693
주간	-9.64957
▁목요일	-9.65011
▁교도소	-9.65013
▁홍수	-9.65026
▁사이트	-9.65131
▁부근	-9.65169
▁여론	-9.65178
▁모르	-9.65198
지역에서	-9.65204
▁공군	-9.65239
▁마크	-9.65498
▁정부와	-9.65553
▁시카고	-9.65603
▁검토	-9.65606
▁받게	-9.65624
▁최악	-9.65624
▁90	-9.65684
▁남한	-9.65713
▁권력	-9.65742
▁모델	-9.65743
▁드러	-9.65748
▁쿠바	-9.65762
▁병사	-9.6577
기관	-9.6581
되면서	-9.65976
한다면	-9.66089
▁높아	-9.66184
였으며	-9.66275
▁2001	-9.66301
▁과정	-9.66549
럴	-9.66737
딩	-9.66775
▁프라이머리	-9.66776
▁무장단체	-9.66809
▁가졌다	-9.6703
▁분야	-9.67118
ia	-9.67183
‘	-9.67214
▁이틀	-9.67219
▁여기	-9.67223
▁깊	-9.67316
▁해당	-9.67346
객들	-9.6736
촌	-9.67371
▁못하고	-9.67581
ine	-9.67605
▁진출	-9.67659
ha	-9.67719
▁임기	-9.6777
콜	-9.67789
암	-9.67846
념	-9.67878
▁계획이다	-9.67917
왜	-9.6797
▁사무실	-9.6797
▁징역	-9.67973
▁일요일	-9.67973
타임	-9.67988
▁분쟁	-9.6801
▁보냈다	-9.68176
▁매년	-9.68243
▁대상	-9.68285
▁예측	-9.68326
▁공격으로	-9.68355
▁내부	-9.6842
▁사항	-9.68473
▁강력한	-9.68552
흥	-9.68568
▁필리핀	-9.68572
팅	-9.68572
▁수많은	-9.68573
▁이끄는	-9.68577
▁입원	-9.68583
25	-9.68594
▁근처	-9.68621
▁아랍	-9.68622
▁지휘	-9.68707
▁선박	-9.68742
▁나왔다	-9.68814
경제	-9.68866
다른	-9.68873
▁관광객	-9.68883
▁자체	-9.6891
▁언급했다	-9.6897
▁거대	-9.68978
상태	-9.69047
▁시행	-9.69059
40	-9.69104
▁도움이	-9.69152
스톤	-9.69169
빛	-9.69178
▁버지니아	-9.69179
tion	-9.69195
▁기사	-9.69626
▁방식	-9.69693
NASA	-9.69788
▁밝히지	-9.69856
졌으며	-9.69886
▁자녀	-9.69941
▁자세	-9.6998
운동	-9.70114
▁향해	-9.70322
▁be	-9.70374
렬	-9.70401
윤	-9.70401
멜	-9.70402
▁한반도	-9.70405
▁보고서는	-9.70421
되며	-9.70561
▁선두	-9.70654
▁여사	-9.70772
▁내리	-9.70833
리그	-9.70901
▁관계자들	-9.70919
▁항공기	-9.70932
▁유권자	-9.70946
▁시민들	-9.70978
윌	-9.71019
▁떠나	-9.7104
▁유권자들	-9.71103
▁수익	-9.71154
▁힘들	-9.71155
▁작년	-9.7123
생활	-9.71356
▁근거	-9.71358
▁군대	-9.71455
앨	-9.71638
딘	-9.7164
맺	-9.7164
▁빠져	-9.71643
▁긴급	-9.71648
▁흑인	-9.71658
▁약물	-9.71698
▁전력	-9.71702
▁con	-9.71738
▁소비자	-9.71766
▁누구	-9.7184
▁전략	-9.71917
▁바다	-9.7217
▁나머지	-9.72269
몰	-9.72275
이것은	-9.72389
▁제거	-9.72468
▁확인했다	-9.72579
▁막기	-9.72635
▁심리	-9.72642
4%	-9.72699
▁희생자	-9.72862
▁올랐다	-9.72894
▁주지사는	-9.72895
▁사우디	-9.72895
▁의심	-9.72899
▁플레이	-9.729
자금	-9.72933
어질	-9.72971
섬	-9.73058
▁범인	-9.73069
개발	-9.73299
▁달리	-9.73331
롬	-9.73527
젠	-9.73527
젤	-9.73527
▁목숨	-9.73527
▁승무원	-9.73527
▁논란	-9.7353
▁숨지고	-9.73536
▁1000	-9.73748
었고	-9.73752
▁오하이오	-9.74164
▁자국	-9.74174
선거	-9.74184
▁어느	-9.7427
▁소재	-9.74273
▁다음달	-9.743
왕	-9.74336
▁만든	-9.74367
여명이	-9.74477
업자	-9.7452
ive	-9.74545
▁정상회담	-9.74805
닐	-9.74805
▁둘러	-9.74813
▁국방장관	-9.74816
▁오르	-9.7499
▁이라크전	-9.75148
▁없었	-9.75288
묻	-9.7545
땅	-9.7545
▁보좌관	-9.75451
▁제임스	-9.75458
공화국	-9.75465
▁구체적	-9.75536
▁근무	-9.75633
▁제외	-9.75648
▁소년	-9.75766
▁분리	-9.75829
▁고객	-9.75865
▁사람들에게	-9.75946
▁오래	-9.76021
콩	-9.76099
▁착륙	-9.76101
▁가능한	-9.76318
▁수천	-9.76387
▁주장하고	-9.76391
J	-9.76428
▁법정	-9.76529
▁군부	-9.7657
▁노조	-9.7673
▁외무부	-9.76755
▁충격	-9.76757
▁출발	-9.77067
▁질문에	-9.77087
▁작가	-9.77109
▁넘는	-9.77226
▁감사	-9.77228
ab	-9.77375
▁비교	-9.77406
셰	-9.77411
님	-9.77411
삶	-9.77411
▁뛰어	-9.77416
▁적어도	-9.77417
▁현대	-9.77561
▁정도로	-9.7758
조직	-9.77655
▁선수들	-9.77788
행위	-9.77981
였습니다	-9.78139
▁35	-9.78306
▁경찰관	-9.78309
▁보낸	-9.7832
all	-9.78472
▁전문가	-9.78524
헬	-9.78681
스러운	-9.78715
▁어떠한	-9.7874
▁허리케인	-9.7874
▁여당	-9.78744
▁패배	-9.78838
▁올리	-9.78868
▁의혹	-9.78942
▁인질들	-9.79099
었지만	-9.79174
분기	-9.79177
대통령	-9.79221
▁진행되	-9.79263
그룹	-9.79267
ill	-9.79281
▁수천명	-9.79289
쳤	-9.79328
톰	-9.79411
▁접촉	-9.79416
겠다고	-9.79536
▁동결	-9.79861
19	-9.79863
▁민주	-9.79972
Ch	-9.79992
▁발생했다고	-9.80029
▁공공	-9.80064
▁다이애나	-9.80086
씩	-9.80087
▁쿠르드	-9.80087
▁일자리	-9.80104
▁pro	-9.80135
해졌다	-9.80544
▁국방	-9.80659
▁출마	-9.80727
캔	-9.80766
갤	-9.80767
▁모른다	-9.8077
▁압박	-9.80772
▁폭풍	-9.80805
▁회원국	-9.80858
▁In	-9.80912
브라	-9.81181
▁양측	-9.81205
▁유명한	-9.81256
홍	-9.81423
흡	-9.81449
▁증언	-9.81547
▁거절	-9.81703
▁시청	-9.81944
▁Co	-9.82003
빙	-9.82022
▁고문	-9.82107
X	-9.82141
▁어려움	-9.82141
▁발생해	-9.82204
37	-9.82312
▁완화	-9.82396
▁유죄	-9.82413
BA	-9.82467
▁직원들	-9.82643
mp	-9.82683
▁외무장관	-9.82836
▁작성	-9.82889
▁자연	-9.83003
75	-9.8305
▁중요	-9.83139
▁찰스	-9.83194
▁기후	-9.83271
▁보장	-9.83355
▁마음	-9.83418
▁지배	-9.83481
▁목소리	-9.83535
▁소말리아	-9.83535
▁홍보	-9.83546
힐	-9.8363
▁것인지	-9.83631
▁수백	-9.83636
▁소녀	-9.83705
▁경매	-9.83757
▁사상	-9.8382
100	-9.83875
▁지도자인	-9.83954
7%	-9.8399
▁물러	-9.8414
▁동원	-9.84145
up	-9.8418
얀	-9.84239
▁않았지만	-9.84239
▁일리노이	-9.84239
▁시상식	-9.84241
▁능력	-9.84248
▁그리스	-9.8437
▁바람	-9.84493
센트	-9.84572
백만	-9.84645
회사인	-9.84651
ly	-9.84658
▁St	-9.84672
▁공장	-9.84695
▁가질	-9.84852
▁존스	-9.84905
▁생명	-9.84921
딜	-9.84949
좀	-9.84949
▁신뢰	-9.85
▁망명	-9.85026
▁끝나	-9.8505
▁평양	-9.85056
월부터	-9.85079
▁심각	-9.85117
▁숨진	-9.85213
▁등록	-9.85261
▁총재	-9.8527
조치	-9.85317
▁미국인들	-9.854
▁적용	-9.85434
▁체포됐다	-9.85457
▁카메라	-9.85664
▁게이츠	-9.85664
영화	-9.85667
▁머물	-9.85685
했는데	-9.85711
▁해제	-9.85759
▁절차	-9.85845
The	-9.85885
폭탄	-9.85954
ear	-9.85981
항공	-9.86007
▁기준	-9.86065
▁관련해	-9.86121
▁보이는	-9.86182
▁말레이시아	-9.86382
▁프로젝트	-9.86382
싼	-9.86382
▁걱정	-9.86382
▁휴대폰	-9.86382
롱	-9.86382
▁트럭	-9.8639
아일랜드	-9.86406
중국	-9.86493
▁목표로	-9.86659
TV	-9.86699
▁존재	-9.86712
산업	-9.86723
▁연장	-9.86737
▁반대하는	-9.86765
활동	-9.86835
갑	-9.86954
연합	-9.86992
▁기억	-9.87053
▁강력	-9.87063
▁아베	-9.87089
닝	-9.87107
웅	-9.87107
칙	-9.87107
▁느끼	-9.87108
▁청와대	-9.87109
▁아무런	-9.87134
정책	-9.87144
▁여왕	-9.87151
▁기다리	-9.87191
▁물론	-9.87338
펀	-9.87837
▁힐튼	-9.87858
▁항상	-9.87879
▁크리스	-9.87882
▁기상	-9.88075
▁순간	-9.88087
아프리카	-9.88193
캐	-9.88194
▁서명	-9.88267
국장은	-9.88367
핀	-9.88572
▁마드리드	-9.88572
▁신화통신	-9.88572
겐	-9.88572
벗	-9.88572
옹	-9.88572
웰	-9.88572
▁화성	-9.88728
der	-9.88739
으려	-9.88768
시설	-9.88797
ity	-9.888
▁소비	-9.88917
공격	-9.88976
ial	-9.88979
▁지점	-9.89012
▁만약	-9.89062
▁법적	-9.89224
▁영어	-9.89311
털	-9.89313
▁박물관	-9.89313
▁밝혀지지	-9.89318
6%	-9.89328
▁오픈	-9.89364
▁운행	-9.89393
▁투입	-9.89426
▁신청	-9.89757
딕	-9.90059
켈	-9.90059
▁법률	-9.901
▁국제사회	-9.90134
▁북쪽	-9.90143
▁상징	-9.90247
▁고래	-9.90571
붙	-9.90709
섭	-9.9081
▁챔피언	-9.90811
튜	-9.90811
▁있음을	-9.90813
▁수니파	-9.90816
▁나타나	-9.90818
▁이수지	-9.9089
▁시작된	-9.90905
▁도중	-9.9095
▁판단	-9.90965
▁저항	-9.91031
잔	-9.91355
▁윌리엄	-9.91508
졸	-9.91565
컬	-9.91569
▁얼굴	-9.9157
▁베컴	-9.91591
▁토론	-9.91649
▁야생	-9.91719
페이지	-9.91951
▁연속	-9.91963
▁물질	-9.91989
▁집계	-9.92024
연맹	-9.92081
로써	-9.92119
▁피터	-9.92128
핵	-9.92147
ies	-9.92232
즉	-9.92319
늘	-9.92331
▁올메르트	-9.92332
▁잉글랜드	-9.92332
빅	-9.92332
컷	-9.92332
▁아파트	-9.92335
▁억류	-9.92349
▁여성들	-9.92425
▁애플	-9.92436
▁연합군	-9.9248
▁정말	-9.92555
▁정부군	-9.9256
▁부패	-9.92572
▁구입	-9.92589
mo	-9.92663
▁벌금	-9.93062
핑	-9.93093
▁스포츠	-9.93101
▁찬성	-9.93123
▁파손	-9.9318
▁분노	-9.93351
▁진정	-9.93406
놓	-9.93696
▁보이지	-9.93704
▁사상자	-9.9375
95	-9.93822
뿐만아니라	-9.93876
▁크리스마스	-9.93877
▁마무리	-9.93881
▁직후	-9.93892
▁지연	-9.94165
▁가수	-9.94396
▁부문	-9.94468
께	-9.94656
멀	-9.94658
▁블레어	-9.94658
▁블랙	-9.94664
▁대형	-9.94807
300	-9.94818
700	-9.94821
▁축하	-9.94934
▁핵심	-9.94938
▁예방	-9.9507
▁강조	-9.95087
▁기본	-9.95113
킬	-9.95171
▁대처	-9.95218
▁영상	-9.95219
특	-9.95349
▁외교부	-9.95372
▁고양이	-9.95453
했는지	-9.95478
▁임신	-9.956
cat	-9.95602
▁모여	-9.95606
▁군인들	-9.95915
▁휴전	-9.95968
▁사살	-9.96079
▁경계	-9.96083
▁움직	-9.96194
섯	-9.96239
IAEA	-9.96239
▁비상사태	-9.96239
태평양	-9.96239
▁테러리스트	-9.96241
▁몇몇	-9.96245
라운드	-9.96253
▁원자로	-9.96258
▁스스로	-9.96261
▁언제	-9.96282
▁산불	-9.96365
▁보이고	-9.96561
페이스	-9.96599
▁구제	-9.96709
49	-9.96779
닌	-9.96929
삭	-9.97033
쇠	-9.97039
흘	-9.97039
넬	-9.97039
▁빠른	-9.97042
▁클럽	-9.97042
▁탁신	-9.97043
▁빠르	-9.97068
▁처벌	-9.97078
▁BBC	-9.97078
▁표명	-9.97096
▁최신	-9.97208
▁감축	-9.97286
하길	-9.97345
▁받기	-9.97421
▁노출	-9.975
▁대책	-9.97506
TA	-9.97587
▁클라	-9.97588
▁문서	-9.97604
ht	-9.97628
학자들	-9.97732
▁약간	-9.97776
man	-9.97783
쉽	-9.97838
▁떨어져	-9.97845
▁할리우드	-9.97845
▁일어난	-9.97847
함으로써	-9.97868
▁고속도로	-9.97876
▁업무	-9.97889
▁절반	-9.97952
▁보안관	-9.98371
▁실시된	-9.98448
뉴스	-9.98573
라이트	-9.9858
joins	-9.98657
▁스피어스	-9.98658
묵	-9.98658
▁나타냈다	-9.98658
▁코소보	-9.98659
▁생존자	-9.98663
▁알려지	-9.98666
▁이와같	-9.98687
▁질병	-9.98759
▁조금	-9.9879
▁오랜	-9.98825
▁현상	-9.98988
▁차지했다	-9.99035
▁가량	-9.99112
▁조작	-9.99189
▁장군	-9.99228
▁내각	-9.99232
▁트레	-9.99381
age	-9.99461
흔	-9.99473
▁크리스토퍼	-9.99478
덮	-9.99478
룬	-9.99478
▁민병대	-9.99478
▁블로그에	-9.99478
▁샤리프	-9.99479
ight	-9.99492
▁근로자	-9.99562
▁결론	-9.99611
▁강타	-9.99685
▁사망했으며	-9.99712
▁150	-9.99712
▁치안	-9.99742
46	-9.99914
달하는	-10.0013
획	-10.0022
cnn	-10.003
▁아카데미	-10.003
▁오랫동안	-10.003
꺼	-10.003
섹	-10.003
▁윌리엄스	-10.0037
▁Korean	-10.0041
▁태양	-10.0046
▁확실히	-10.0046
▁개봉	-10.0048
▁방향	-10.0048
▁놀라	-10.0054
▁노래	-10.008
▁체포했다	-10.0093
=	-10.0105
▁수백명	-10.0113
냥	-10.0114
▁그렇게	-10.0114
▁일어났	-10.0114
▁멸종	-10.0114
▁왕세자	-10.0114
▁원조	-10.0119
▁대표팀	-10.0123
▁지지율	-10.0127
▁파악	-10.0128
▁개입	-10.0141
▁고든	-10.0147
▁않겠다	-10.0147
▁추방	-10.0153
▁목사	-10.0164
▁후반	-10.0184
▁나섰다	-10.0198
▁네덜란드	-10.0198
▁월드컵	-10.0198
넷	-10.0198
샌	-10.0198
쓸	-10.0198
▁기자회견	-10.0207
▁다쳤다	-10.0224
▁민간	-10.0233
▁약속했다	-10.0242
▁원유	-10.0264
▁수백만	-10.0266
tp	-10.0267
▁기반	-10.0275
▁지키	-10.0278
://	-10.0282
웹	-10.0283
▁하워드	-10.0283
▁먼저	-10.0283
▁무가베	-10.0283
▁탐사	-10.0286
▁담배	-10.0293
▁보험	-10.0306
▁손상	-10.032
ant	-10.033
▁희생	-10.0335
▁예산	-10.0343
code	-10.0368
Total	-10.0368
▁세르비아	-10.0368
▁철회	-10.037
▁남아있	-10.0372
겠지만	-10.0373
▁배럴	-10.0374
▁있었으며	-10.0386
▁기자들	-10.039
▁사례	-10.0399
▁구성된	-10.0445
▁우크라이나	-10.0454
▁펜실베이니아	-10.0454
▁알려져	-10.0454
▁리처드	-10.0454
▁대북	-10.0457
▁태풍	-10.0457
▁북극	-10.0461
▁증명	-10.0469
▁날씨	-10.0472
▁외교관	-10.0478
됐지만	-10.0483
▁통합	-10.0486
▁대표단	-10.0489
▁교체	-10.0499
▁명단	-10.0506
쓰	-10.0511
▁연루	-10.0517
묘	-10.0539
▁모하메드	-10.0541
▁스티븐	-10.0541
▁침체	-10.0543
파운드	-10.0544
▁피랍	-10.0544
▁2009	-10.0545
▁1999	-10.0547
▁폐기	-10.0553
▁니콜라	-10.0556
▁진입	-10.0563
▁손실	-10.0568
▁회원	-10.0608
53	-10.0612
mb	-10.0616
900	-10.0621
훈	-10.0629
FARC	-10.0629
▁정확한	-10.0629
몽	-10.0629
픽	-10.0629
▁조종사	-10.0629
▁분위기	-10.063
▁쇼핑	-10.063
▁국회의원	-10.063
▁마이크	-10.0631
말리키	-10.0632
▁시작됐다	-10.0644
▁영향력	-10.0649
들로부터	-10.0653
▁해변	-10.0653
▁삼성	-10.0657
▁스테	-10.0666
럭	-10.0716
쯤	-10.0717
룩	-10.0717
▁스티브	-10.0717
▁부동산	-10.0718
▁흔들	-10.0718
▁엄마	-10.0719
▁육군	-10.0719
▁규제	-10.072
▁국왕	-10.0721
필드	-10.0737
▁전망이	-10.0742
으로써	-10.075
벤	-10.0791
휴	-10.0792
64	-10.0799
탑	-10.0807
▁자살폭탄테러	-10.0807
듀	-10.0807
▁장난감	-10.0807
▁콘돌	-10.0807
2008.0	-10.0812
▁대답	-10.0835
▁당선자	-10.0836
▁들었다	-10.0864
끄	-10.0896
52	-10.0896
꿈	-10.0897
렛	-10.0897
므	-10.0897
짝	-10.0897
▁줄어들	-10.0897
▁아바스	-10.0898
44	-10.0899
▁며칠	-10.0899
▁지도부	-10.09
▁형태	-10.0902
AN	-10.0907
▁장애	-10.0913
65	-10.0941
▁기울	-10.0942
▁인식	-10.0949
때문에	-10.0983
톨	-10.0988
▁토요일	-10.0988
▁네팔	-10.0989
2009.06	-10.0991
▁않으면	-10.0993
▁최저	-10.1
개월간	-10.1018
out	-10.1022
39	-10.1034
재판소	-10.1047
▁떨어졌다	-10.1054
▁청소년	-10.108
▁시리즈	-10.108
더라도	-10.108
걸	-10.108
▁테이프	-10.108
오바마	-10.108
89	-10.1084
▁노대통령	-10.1086
계획	-10.1088
▁점령	-10.1093
▁수사관	-10.1101
겠	-10.1132
응	-10.1159
끔	-10.1172
;	-10.1172
밍	-10.1172
▁순찰	-10.1178
▁장악	-10.1183
▁노벨	-10.119
구역	-10.1204
▁형성	-10.1218
▁Re	-10.1238
▁만들었다	-10.124
▁결승	-10.1261
첩	-10.1265
▁쉽게	-10.1266
▁즉시	-10.1267
▁침해	-10.1276
▁탈출	-10.1278
투표	-10.1287
▁타격	-10.1293
州	-10.136
덩	-10.136
▁나타내	-10.136
▁유럽연합	-10.1363
▁직면	-10.1366
▁실망	-10.1381
▁추측	-10.1389
▁자택	-10.139
▁연락	-10.1391
77	-10.1412
써	-10.1444
Z	-10.1455
▁엘리자베스	-10.1455
곰	-10.1455
빼	-10.1455
첨	-10.1455
틱	-10.1455
▁불가능	-10.1455
▁선거운동	-10.1462
▁전문가들	-10.147
▁증권	-10.1474
▁만족	-10.1476
밤	-10.1478
▁폭격	-10.1482
▁복용	-10.1502
▁중요하다	-10.1506
▁여행객	-10.1508
픈	-10.1545
첼	-10.1549
▁소프트웨어	-10.1551
넓	-10.1551
엑	-10.1551
▁스위스	-10.1552
▁론스타	-10.1552
▁잭슨	-10.1552
▁활용	-10.1553
▁구글	-10.1566
▁예술	-10.1572
▁끝난	-10.1574
▁MS	-10.1587
our	-10.1597
룸	-10.1648
콤	-10.1648
▁핵실험	-10.1648
▁페르베	-10.1648
▁김정일	-10.1649
▁축제	-10.1653
▁갖추	-10.1657
함에따라	-10.1663
농	-10.1678
홀	-10.1683
적이고	-10.1698
99	-10.1709
▁시위자들	-10.1709
▁사이클론	-10.1746
▁일으키	-10.1746
▁기독교	-10.1746
넨	-10.1845
뼈	-10.1945
`	-10.2046
켄	-10.2046
혁	-10.2138
꾼	-10.2148
쾌	-10.2148
뢰	-10.2244
잇	-10.2251
밑	-10.2251
풀	-10.2325
겼	-10.2345
낭	-10.2356
릿	-10.2356
콧	-10.2356
빚	-10.2461
죠	-10.2461
흉	-10.2461
흑	-10.2564
룰	-10.2675
앗	-10.2675
!	-10.2675
둥	-10.2784
즘	-10.2784
틸	-10.2784
美	-10.3005
샘	-10.3005
콕	-10.3005
놀	-10.3011
칼	-10.3011
컴	-10.3113
겁	-10.3117
봄	-10.3117
빗	-10.3117
켜	-10.3195
융	-10.3228
덤	-10.3231
[	-10.3345
셉	-10.3345
첸	-10.3345
붕	-10.3462
삼	-10.3496
멍	-10.3579
뿐	-10.3621
]	-10.3698
봐	-10.3698
퀴	-10.3698
멈	-10.3698
멸	-10.3941
떼	-10.3941
렐	-10.3941
랭	-10.4064
똑	-10.4189
앤	-10.427
죽	-10.427
큐	-10.4316
옐	-10.4316
덜	-10.4444
왈	-10.4444
혜	-10.4574
얄	-10.4574
팔	-10.468
랍	-10.469
뮤	-10.4706
듭	-10.4706
슐	-10.4706
맛	-10.4839
뱀	-10.4974
웬	-10.4974
깨	-10.511
렘	-10.5111
셋	-10.5111
꼭	-10.525
앞	-10.5257
김	-10.5257
댄	-10.5391
헐	-10.5391
겸	-10.5534
깃	-10.5534
쓴	-10.5534
끈	-10.5679
좁	-10.5679
춤	-10.5679
따	-10.5711
뛰	-10.5824
밥	-10.5826
쌀	-10.5826
엠	-10.5826
꽃	-10.5975
셜	-10.5975
숀	-10.5975
팽	-10.5975
훔	-10.5975
꼬	-10.5975
촉	-10.6124
벼	-10.628
룡	-10.628
랙	-10.6435
꿀	-10.6436
갱	-10.6436
템	-10.6595
Q	-10.6595
겔	-10.6595
됨	-10.6595
퀸	-10.6595
*	-10.6756
킥	-10.6756
뷔	-10.692
왓	-10.692
턱	-10.692
놈	-10.7087
쌍	-10.7087
흙	-10.7087
않	-10.7214
쁘	-10.7256
랩	-10.7257
줘	-10.7257
캘	-10.7257
많	-10.7396
잭	-10.7428
벳	-10.7429
숲	-10.7604
븐	-10.7604
톱	-10.7783
즌	-10.7956
솟	-10.7965
퀘	-10.7965
텍	-10.7965
셸	-10.815
슛	-10.815
툼	-10.815
팝	-10.815
돈	-10.8159
꼈	-10.8339
뇌	-10.8358
넣	-10.8562
눈	-10.8563
엇	-10.8718
랫	-10.8727
앵	-10.8727
캄	-10.8727
힘	-10.8771
톡	-10.8927
콰	-10.8927
쿨	-10.8927
뜻	-10.8984
껴	-10.9131
넌	-10.9131
쏘	-10.9131
햇	-10.9131
덧	-10.9131
붐	-10.9339
팩	-10.9339
툴	-10.9552
펄	-10.9552
社	-10.9552
줬	-10.968
닷	-10.9769
놨	-10.977
쿼	-10.977
펴	-10.977
딴	-10.977
킴	-10.977
떤	-10.9987
못	-11.0111
뒀	-11.0219
뚫	-11.0219
셨	-11.0219
툰	-11.0219
늄	-11.0452
뷰	-11.0452
끗	-11.0452
샬	-11.0452
옳	-11.0452
찮	-11.0452
칩	-11.0452
찌	-11.069
펭	-11.069
뇨	-11.069
딸	-11.0871
뉘	-11.0934
댈	-11.0934
믹	-11.0934
벡	-11.0934
·	-11.0934
숭	-11.1184
눌	-11.1184
잘	-11.1405
굿	-11.144
렁	-11.144
엉	-11.144
팍	-11.144
팜	-11.144
귄	-11.1703
깁	-11.1703
껏	-11.1703
눠	-11.1703
둑	-11.1703
뻐	-11.1703
섞	-11.1703
왁	-11.1703
잠	-11.1969
닭	-11.1974
쉐	-11.1974
퓨	-11.1974
궐	-11.1974
냄	-11.1974
헝	-11.1974
횡	-11.2251
꿔	-11.2251
닛	-11.2251
잎	-11.2251
헴	-11.2251
前	-11.2537
빵	-11.2537
촛	-11.2537
뚜	-11.2537
펙	-11.2537
또	-11.2566
뚱	-11.2831
맘	-11.2831
몸	-11.2878
긋	-11.3134
륜	-11.3134
쩌	-11.3134
풋	-11.3134
셈	-11.3134
쁜	-11.3436
댐	-11.3447
썩	-11.3447
홉	-11.3447
돋	-11.3769
쉴	-11.3769
쯔	-11.3769
폼	-11.3769
핏	-11.3769
넘	-11.3879
윗	-11.4103
넥	-11.4447
돔	-11.4447
엽	-11.4447
옵	-11.4447
꽤	-11.4805
뻔	-11.4805
•	-11.4805
팟	-11.4805
▶	-11.4805
깜	-11.5175
띠	-11.5175
팰	-11.5175
갓	-11.5175
둬	-11.5175
볍	-11.5175
삽	-11.5175
큰	-11.5391
겹	-11.556
놔	-11.556
푼	-11.556
퉁	-11.556
낫	-11.596
딱	-11.596
룽	-11.596
찔	-11.596
힉	-11.596
듬	-11.596
멕	-11.596
멧	-11.596
탬	-11.596
몇	-11.6239
켐	-11.6376
탤	-11.6376
뭉	-11.6376
솜	-11.6376
츨	-11.6376
캣	-11.6376
콥	-11.6376
쿤	-11.6376
펫	-11.6376
휠	-11.6376
뭇	-11.6376
즐	-11.6697
롯	-11.6803
옌	-11.6811
짙	-11.6811
촨	-11.6811
튠	-11.6811
긍	-11.7265
훌	-11.7266
쳇	-11.7266
둠	-11.7266
밭	-11.7266
쥬	-11.7266
츄	-11.7266
덱	-11.7266
뒤	-11.7674
봇	-11.7738
봅	-11.7742
덟	-11.7742
볕	-11.7742
윙	-11.7742
끝	-11.8199
욱	-11.8234
쩔	-11.8242
굽	-11.8242
낀	-11.8242
샴	-11.8242
콴	-11.8242
맙	-11.8242
낙	-11.8754
떠	-11.8755
벵	-11.8768
늬	-11.8768
뜯	-11.8768
륭	-11.8768
빔	-11.8768
럿	-11.8768
캇	-11.9324
흠	-11.9324
英	-11.9912
깅	-11.9912
뚝	-11.9912
띤	-11.9912
퐁	-11.9912
反	-11.9912
샨	-11.9912
쉘	-11.9912
팻	-11.9912
깊	-11.9967
텀	-12.0537
늑	-12.0537
랏	-12.0537
룻	-12.0537
셴	-12.0537
쑤	-12.0537
윅	-12.0537
펑	-12.0537
市	-12.0537
팡	-12.0537
뎌	-12.1203
둡	-12.1203
옴	-12.1203
쟈	-12.1203
줌	-12.1203
녹	-12.1349
숨	-12.1349
첫	-12.135
뜰	-12.1918
눕	-12.1918
헥	-12.1918
랴	-12.1918
뭘	-12.1918
샵	-12.1918
샹	-12.1918
쿡	-12.1918
셍	-12.1918
쏠	-12.2687
性	-12.2687
故	-12.2687
륨	-12.2687
샷	-12.2687
싹	-12.2687
쥔	-12.2687
쪼	-12.2687
챈	-12.2687
퍽	-12.2687
뎀	-12.2687
씬	-12.2687
핼	-12.352
新	-12.352
넛	-12.352
벙	-12.352
엿	-12.352
칫	-12.352
쿵	-12.352
랠	-12.352
삐	-12.352
싯	-12.352
엣	-12.352
젼	-12.352
줍	-12.352
q	-12.4425
녕	-12.4429
궂	-12.4429
렝	-12.4429
훼	-12.5429
곧	-12.5972
낮	-12.5972
갖	-12.7222
낄	-13.0886
맡	-13.4819
큼	-13.5332
숫	-13.5381
룹	-13.8689
걱	-13.8718
끓	-14.2958
갚	-14.2959
쾰	-14.296
찼	-14.2961
찢	-14.2962
잰	-14.2963
웸	-14.2964
샐	-14.2965
깥	-14.2966
겉	-14.2967
팸	-14.2968
몹	-14.2969
꼴	-14.297
씌	-14.2971
맷	-14.2972
뀐	-14.2973
깎	-14.2974
콸	-14.2975
쏴	-14.2976
썹	-14.2977
슭	-14.2978
킷	-14.2979
챌	-14.298
얇	-14.2981
씀	-14.2982
뀔	-14.2983
꽉	-14.2984
꽂	-14.2985
±	-14.2986
뭐	-14.2987
댕	-14.2988
꿨	-14.2989
꾀	-14.299
깐	-14.2991
얹	-14.2992
쐈	-14.2993
뱃	-14.2994
긱	-14.2995
씻	-14.2996
뻗	-14.2997
렷	-14.2998
낚	-14.2999
꼼	-14.3
$	-14.3001
잦	-14.3002
엎	-14.3003
숍	-14.3004
뭔	-14.3005
맑	-14.3006
핫	-14.3007
핍	-14.3008
몫	-14.3009
짖	-14.301
샀	-14.3011
낡	-14.3012
곁	-14.3013
컸	-14.3014
캡	-14.3015
쏜	-14.3016
젭	-14.3017
싣	-14.3018
맵	-14.3019
닮	-14.302
젖	-14.3021
쁨	-14.3022
릅	-14.3023
궈	-14.3024
탓	-14.3025
캥	-14.3026
웍	-14.3027
굶	-14.3028
뮬	-14.3029
릇	-14.303
횟	-14.3031
췌	-14.3032
틈	-14.3033
댓	-14.3034
붓	-14.3035
́	-14.3036
챙	-14.3037
앰	-14.3038
닿	-14.3039
펌	-14.304
흩	-14.3041
뮌	-14.3042
뤼	-14.3043
뿔	-14.3044
괜	-14.3045
뤘	-14.3046
튀	-14.3047
꼽	-14.3048
굳	-14.3049
굉	-14.305
녔	-14.3051
랬	-14.3052
곱	-14.3053
픔	-14.3054
밸	-14.3055
닙	-14.3056
낌	-14.3057
띄	-14.3058
넹	-14.3059
밟	-14.306
눴	-14.3061
싫	-14.3062
윔	-14.3063
괄	-14.3064
옛	-14.3065
탔	-14.3066
썼	-14.3067
핸	-14.3068
딪	-14.3069
잊	-14.307
깝	-14.3071
멤	-14.3072
벅	-14.3073
흰	-14.3074
갇	-14.3075
췄	-14.3076
묶	-14.3077
뱅	-14.3078
닫	-14.3079
왼	-14.308
뀌	-14.3081
렴	-14.3082
읽	-14.3083
깔	-14.3084
궤	-14.3085
탱	-14.3086
탠	-14.3087
쌓	-14.3088
쫓	-14.3089
짧	-14.309
쏟	-14.3091
뭄	-14.3092
뒷	-14.3093
걷	-14.3094
슴	-14.3095
훨	-14.3096
릎	-14.3097
뽑	-14.3098
뿌	-14.3099
붉	-14.31
앓	-14.3101
얘	-14.3102
옆	-14.3103
멋	-14.3104
꺾	-14.3105
낳	-14.3106
곽	-14.3107
휩	-14.3108
돕	-14.3109
녁	-14.311
듣	-14.3111
춰	-14.3112
끊	-14.3113
됩	-14.3114
젝	-14.3115
늦	-14.3116
앉	-14.3117
슷	-14.3118
렵	-14.3119
쿄	-14.312
밴	-14.3121
옮	-14.3122
봤	-14.3123
젊	-14.3124
챔	-14.3125
촬	-14.3126
빨	-14.3127
찍	-14.3128
떻	-14.3129
렀	-14.313
웠	-14.3131
겪	-14.3132
믿	-14.3133
펼	-14.3134
섰	-14.3135
먹	-14.3136
렇	-14.3137
̋	-14.3138
잃	-14.3139
캠	-14.314
싶	-14.3141
랐	-14.3142
끌	-14.3143
갔	-14.3144
켰	-14.3145
밖	-14.3146
얻	-14.3147
쇄	-14.3148
좋	-14.3149
찾	-14.315
떨	-14.3151
높	-14.3152
맞	-14.3153
났	-14.3154
혐	-14.3155
협	-14.3156
확	-14.3157
없	-14.3158
밝	-14.3159
았	-14.3159
