<unk>	0
<s>	0
</s>	0
▁이	-5.08164
▁밝혔다.	-5.17945
▁있다.	-5.21059
▁말했다.	-5.2122
▁수	-5.35996
▁있는	-5.38231
▁그는	-5.57295
▁대한	-5.68052
▁위해	-5.70509
▁전했다.	-5.76421
▁지난	-5.86171
▁이번	-5.86854
▁한	-5.87636
▁대해	-5.95947
▁것으로	-6.02321
▁전	-6.05988
▁것이라고	-6.08741
▁미국	-6.10225
▁있다고	-6.11294
▁것을	-6.14857
▁중	-6.22522
▁미	-6.27728
▁그러나	-6.27916
▁다른	-6.31893
▁더	-6.4078
▁이라크	-6.50125
▁한편	-6.5036
▁많은	-6.59205
▁통해	-6.5972
▁위한	-6.60563
▁대통령은	-6.60889
▁가장	-6.66601
▁같은	-6.67924
▁그의	-6.68981
▁이후	-6.69193
▁그	-6.69264
▁또	-6.69406
▁대변인은	-6.70192
▁후	-6.73101
▁동안	-6.76326
▁주장했다.	-6.8037
▁것은	-6.81007
▁될	-6.81568
▁할	-6.83596
▁부시	-6.84007
▁또한	-6.8676
▁것이다.	-6.87781
▁보도했다.	-6.88553
▁덧붙였다.	-6.89679
▁및	-6.90554
▁영국	-6.90642
▁중국	-6.90642
▁두	-6.93587
▁자신의	-6.9709
▁약	-6.98698
▁현재	-6.98793
▁등	-6.98984
▁함께	-7.05604
▁모든	-7.06218
▁것이	-7.06424
▁최근	-7.07355
▁그리고	-7.08716
▁했다.	-7.10202
▁당시	-7.10738
▁경우	-7.11602
▁예정이다.	-7.11928
▁설명했다.	-7.12583
▁새로운	-7.13574
▁때문에	-7.14463
▁경찰은	-7.14574
▁있다”고	-7.15924
▁세계	-7.16378
▁정부는	-7.1672
▁하는	-7.17063
▁않았다.	-7.19851
▁몇	-7.21394
▁오바마	-7.21874
▁큰	-7.21994
▁것”이라고	-7.23693
▁때	-7.26046
▁수도	-7.26548
▁대통령이	-7.26801
▁대통령	-7.27307
▁않을	-7.29618
▁열린	-7.3132
▁있습니다.	-7.3185
▁하고	-7.32116
▁지난해	-7.32918
▁총리는	-7.33322
▁미국의	-7.33592
▁일부	-7.33998
▁이날	-7.3427
▁발표했다.	-7.3564
▁관련	-7.36332
▁있으며	-7.36332
▁모두	-7.37169
▁주	-7.37169
▁있다는	-7.38012
▁한국	-7.38012
▁the	-7.38295
▁발생한	-7.38295
▁일본	-7.38579
▁받고	-7.39435
▁내	-7.40298
▁뒤	-7.41607
▁있을	-7.42637
▁정부	-7.43529
▁정부가	-7.44881
▁에	-7.46868
▁의해	-7.47642
▁한다.	-7.47642
▁to	-7.4921
▁사람들이	-7.50162
▁인해	-7.50322
▁존	-7.5177
▁다시	-7.52257
▁of	-7.5242
▁그가	-7.52911
▁이는	-7.53239
▁않은	-7.53899
▁올해	-7.54231
▁혐의로	-7.54231
▁가운데	-7.54397
▁있었다.	-7.56414
▁대통령의	-7.56925
▁이에	-7.5761
▁이미	-7.58127
▁주요	-7.58299
▁첫	-7.58473
▁북한	-7.58994
▁위치한	-7.59869
▁파키스탄	-7.61107
▁프랑스	-7.6218
▁핵	-7.63812
▁계속	-7.64362
▁명의	-7.6473
▁사실을	-7.65471
▁미군	-7.65657
▁유엔	-7.65843
▁바	-7.66217
▁없는	-7.66405
▁한다고	-7.66405
▁민주당	-7.66592
▁에서	-7.67158
▁이를	-7.67347
▁아직	-7.68299
▁관계자는	-7.6849
▁이들	-7.69066
▁지적했다.	-7.7062
▁영화	-7.71603
▁매우	-7.71999
▁당국은	-7.72397
▁이상	-7.73398
▁않고	-7.73801
▁것	-7.74206
▁알	-7.74816
▁없다고	-7.75021
▁된	-7.7667
▁이스라엘	-7.76878
▁받은	-7.77505
▁된다.	-7.77715
▁러시아	-7.78347
▁조지	-7.78559
▁지역	-7.78771
▁하지	-7.78983
▁받았다.	-7.79197
▁됐다.	-7.80484
▁경제	-7.81352
▁어떤	-7.82008
▁있던	-7.8311
▁아프간	-7.84001
▁것에	-7.84674
▁북한의	-7.86493
▁데	-7.88111
▁북한이	-7.88813
▁그들은	-7.89048
▁잘	-7.89283
▁이러한	-7.89756
▁정부의	-7.90948
▁여러	-7.91188
▁경찰	-7.91429
▁오는	-7.91912
▁원문기사보기	-7.92154
▁이슬람	-7.92885
▁강조했다.	-7.9313
▁경찰이	-7.9313
▁있도록	-7.93868
▁in	-7.94115
▁갖고	-7.94115
▁떨어진	-7.94115
▁인터뷰에서	-7.94115
▁오늘	-7.94363
▁미국이	-7.94861
▁비난했다.	-7.94861
▁팔레스타인	-7.96115
▁있다”며	-7.96368
▁채	-7.96368
▁클린턴	-7.96368
▁거의	-7.96876
▁대선	-7.96876
▁자신이	-7.97131
▁가진	-7.97386
▁그녀는	-7.97386
▁있어	-7.97642
▁장관은	-7.97642
▁처음으로	-7.97899
▁버락	-7.99193
▁오후	-7.99977
▁소속	-8.00767
▁테러	-8.01831
▁국제	-8.02367
▁많이	-8.02367
▁이상의	-8.02637
▁관한	-8.03448
▁미국은	-8.03448
▁북한은	-8.03721
▁만에	-8.03993
▁2006년	-8.04267
▁지난달	-8.04816
▁이들은	-8.05925
▁문제를	-8.06203
▁최소	-8.06203
▁좋은	-8.06764
▁사람들은	-8.07327
▁오바마는	-8.07327
▁탈레반	-8.07327
▁회담을	-8.09037
▁그를	-8.09324
▁최고	-8.09613
▁뉴욕	-8.10484
▁없이	-8.11069
▁결과	-8.11362
▁알려졌다.	-8.11362
▁지금	-8.11362
▁공격을	-8.11952
▁중요한	-8.12248
▁미국과	-8.12546
▁올림픽	-8.12546
▁박사는	-8.13143
▁새	-8.14045
▁이런	-8.14045
▁있지만	-8.14955
▁사망한	-8.15261
▁성명을	-8.16182
▁사망했다.	-8.16492
▁말을	-8.16802
▁2005.08	-8.17113
▁사망했다고	-8.17425
▁이란	-8.17425
▁오전	-8.18052
▁모습을	-8.18683
▁줄	-8.18683
▁2005년	-8.19317
▁이어	-8.19317
▁12월	-8.19636
▁것이라는	-8.19636
▁여성	-8.19636
▁조치를	-8.19636
▁혐의를	-8.19636
▁가능성이	-8.20278
▁국가	-8.206
▁군	-8.206
▁남부	-8.206
▁폭탄	-8.206
▁보다	-8.20923
▁이와	-8.20923
▁대통령과	-8.21247
▁인한	-8.21247
▁전에	-8.21572
▁하지만	-8.21572
▁“	-8.21898
▁공화당	-8.21898
▁계획을	-8.22226
▁높은	-8.22226
▁다음	-8.22226
▁코리아	-8.22226
▁1월	-8.22884
▁않았다고	-8.22884
▁인근	-8.22884
▁한다”고	-8.22884
▁&	-8.23214
▁더욱	-8.23214
▁앞으로	-8.23214
▁인터넷	-8.23214
▁입장을	-8.23214
▁문제가	-8.23546
▁총리가	-8.23546
▁독일	-8.23878
▁지역에서	-8.23878
▁우리는	-8.24212
▁앞서	-8.24547
▁마지막	-8.24884
▁보인다.	-8.24884
▁성명에서	-8.24884
▁중국의	-8.25221
▁말했습니다.	-8.25899
▁불구하고	-8.26581
▁알고	-8.26581
▁자동차	-8.26581
▁처음	-8.26581
▁보고	-8.26925
▁영향을	-8.27269
▁되는	-8.27961
▁미얀마	-8.27961
▁선거	-8.27961
▁호주	-8.27961
▁관련된	-8.28309
▁지역에	-8.28309
▁있었다고	-8.28658
▁않는	-8.29359
▁발생했다.	-8.29712
▁현지	-8.29712
▁달	-8.30066
▁유럽	-8.30066
▁필요한	-8.30066
▁기자회견에서	-8.30421
▁지난주	-8.30421
▁볼	-8.30778
▁초	-8.31136
▁한국의	-8.31136
▁경기	-8.31855
▁최대	-8.31855
▁문제에	-8.32217
▁인쇄	-8.32217
▁고위	-8.3258
▁추가	-8.3258
▁타고	-8.3258
▁조사	-8.32944
▁for	-8.3331
▁독해설명	-8.3331
▁받을	-8.3331
▁사이	-8.3331
▁원문	-8.3331
▁“이	-8.33677
▁우리	-8.33677
▁또는	-8.34045
▁인도	-8.34045
▁노무현	-8.34415
▁반면	-8.34415
▁없다”고	-8.34415
▁역시	-8.34415
▁사건에	-8.35532
▁열리는	-8.35532
▁의하면	-8.35532
▁조사를	-8.35532
▁이유로	-8.35907
▁했다고	-8.36284
▁힐러리	-8.36284
▁TV	-8.36662
▁우주	-8.37422
▁피해를	-8.37422
▁11월	-8.37805
▁결국	-8.38961
▁1명이	-8.39349
▁a	-8.39349
▁못했다.	-8.39739
▁사고	-8.39739
▁어떻게	-8.39739
▁예정이라고	-8.4013
▁정보를	-8.4013
▁부상을	-8.40523
▁것"이라고	-8.40918
▁명이	-8.40918
▁일을	-8.41314
▁전문가들은	-8.41314
▁공식	-8.42111
▁어제	-8.42111
▁바그다드	-8.42512
▁반	-8.42512
▁자신들의	-8.42512
▁까지	-8.42914
▁무샤라프	-8.42914
▁북부	-8.42914
▁2명이	-8.44131
▁and	-8.44131
▁이탈리아	-8.44131
▁있게	-8.4454
▁직접	-8.4454
▁번째	-8.44951
▁라이스	-8.45777
▁“이번	-8.46193
▁앞두고	-8.47451
▁3월	-8.47874
▁“우리는	-8.47874
▁밤	-8.47874
▁사망하고	-8.47874
▁있었던	-8.47874
▁너무	-8.48298
▁아시아	-8.48298
▁사람이	-8.48725
▁노	-8.49153
▁없다.	-8.49153
▁포함한	-8.49153
▁9월	-8.50015
▁“그러나	-8.50015
▁중인	-8.50015
▁것이며	-8.50449
▁입은	-8.50449
▁총	-8.50449
▁2004년	-8.50885
▁6월	-8.50885
▁곧	-8.50885
▁역할을	-8.50885
▁4월	-8.51322
▁그들의	-8.51322
▁이같은	-8.51322
▁이전	-8.51322
▁정치적	-8.51322
▁지원을	-8.51322
▁7월	-8.51762
▁여전히	-8.51762
▁의원은	-8.51762
▁이상이	-8.51762
▁연방	-8.52203
▁후보	-8.52203
▁가지고	-8.52647
▁관할	-8.52647
▁대부분의	-8.52647
▁3일	-8.53092
▁5월	-8.53092
▁당국이	-8.53092
▁포함,	-8.53092
▁8월	-8.5354
▁교수는	-8.5354
▁스페인	-8.5354
▁살고	-8.53989
▁아침	-8.53989
▁왔다.	-8.53989
▁지역의	-8.53989
▁특히	-8.53989
▁관계자가	-8.5444
▁안에	-8.5444
▁대부분	-8.54894
▁런던	-8.54894
▁나는	-8.5535
▁작은	-8.5535
▁해	-8.5535
▁2003년	-8.55807
▁내년	-8.55807
▁보였다.	-8.55807
▁관련,	-8.56267
▁심각한	-8.56267
▁터키	-8.56267
▁데이비드	-8.56729
▁일본의	-8.56729
▁대학	-8.57193
▁말	-8.57193
▁말한다.	-8.57659
▁세	-8.57659
▁촉구했다.	-8.57659
▁군사	-8.58128
▁나타났다.	-8.58598
▁로버트	-8.58598
▁시작했다.	-8.58598
▁10월	-8.59071
▁경기에서	-8.59071
▁수는	-8.59071
▁시위를	-8.59071
▁바로	-8.59546
▁백악관	-8.59546
▁부토	-8.59546
▁불법	-8.59546
▁차량	-8.59546
▁매케인	-8.60023
▁수가	-8.60023
▁없을	-8.60023
▁대규모	-8.60503
▁발표한	-8.60503
▁후보가	-8.60503
▁경고했다.	-8.60985
▁사건	-8.60985
▁이름을	-8.61469
▁활동을	-8.61469
▁금융	-8.61956
▁한다는	-8.61956
▁회담	-8.61956
▁달러의	-8.62445
▁마이클	-8.62445
▁요구했다.	-8.62445
▁경기를	-8.62936
▁관계를	-8.62936
▁아니라	-8.62936
▁올	-8.62936
▁하루	-8.62936
▁내용을	-8.6343
▁밝혀졌다.	-8.6343
▁상황을	-8.6343
▁아닌	-8.6343
▁있고	-8.6343
▁경찰에	-8.63926
▁미사일	-8.63926
▁비해	-8.63926
▁컴퓨터	-8.63926
▁2월	-8.64425
▁간	-8.64425
▁밝힌	-8.64425
▁사건을	-8.64425
▁우리가	-8.64425
▁클린턴은	-8.64425
▁/	-8.64926
▁결과를	-8.64926
▁베이징	-8.64926
▁상원의원은	-8.64926
▁일이	-8.64926
▁프로그램을	-8.64926
▁감독은	-8.6543
▁W	-8.65936
▁대변인이	-8.65936
▁것”이라며	-8.66957
▁관심을	-8.66957
▁대통령을	-8.66957
▁지지를	-8.66957
▁캘리포니아	-8.66957
▁있다"고	-8.67471
▁이라크에서	-8.67988
▁과정에서	-8.68507
▁김	-8.68507
▁밖에	-8.68507
▁중국은	-8.68507
▁사는	-8.69029
▁있기	-8.69029
▁하기	-8.69029
▁것입니다.	-8.69554
▁공동	-8.69554
▁각각	-8.70082
▁주둔	-8.70082
▁그녀의	-8.70613
▁돈을	-8.70613
▁뜻을	-8.70613
▁안	-8.70613
▁이에앞서	-8.71146
▁중에	-8.71146
▁6자	-8.71682
▁기간	-8.71682
▁사건이	-8.71682
▁사이에	-8.71682
▁관계자들은	-8.72221
▁그들이	-8.72221
▁벌이고	-8.72221
▁시간	-8.72221
▁온	-8.72221
▁총리의	-8.72221
▁(CNN)	-8.72763
▁같이	-8.72763
▁대해서는	-8.73308
▁미국에서	-8.73308
▁지	-8.73308
▁걸쳐	-8.73856
▁대상으로	-8.73856
▁이제	-8.73856
▁on	-8.74407
▁사람들을	-8.74407
▁승리를	-8.74407
▁티베트	-8.74407
▁현	-8.74407
▁발견된	-8.74961
▁상대로	-8.74961
▁있으며,	-8.74961
▁정부에	-8.74961
▁한국인	-8.74961
▁기록했다.	-8.75518
▁알려진	-8.75518
▁2002년	-8.76078
▁국무부	-8.76642
▁받는	-8.76642
▁사람은	-8.76642
▁아직까지	-8.76642
▁적이	-8.76642
▁크게	-8.76642
▁핵무기	-8.76642
▁4일	-8.77208
▁변호사는	-8.77208
▁브라운	-8.77208
▁이명박	-8.77208
▁검찰은	-8.77778
▁북한에	-8.77778
▁아니라고	-8.77778
▁해외	-8.77778
▁후보는	-8.77778
▁Korea	-8.78351
▁것과	-8.78351
▁두고	-8.78351
▁The	-8.78928
▁결정을	-8.78928
▁19일	-8.79507
▁나온	-8.79507
▁달러를	-8.79507
▁외	-8.79507
▁위해서는	-8.79507
▁치료를	-8.79507
▁다양한	-8.8009
▁대신	-8.8009
▁회장은	-8.8009
▁레바논	-8.80677
▁상원의원이	-8.80677
▁에너지	-8.80677
▁되고	-8.81267
▁매년	-8.81267
▁있다며	-8.81267
▁콜롬비아	-8.81267
▁공격으로	-8.8186
▁국영	-8.8186
▁도움을	-8.8186
▁도움이	-8.8186
▁못하고	-8.8186
▁문제	-8.8186
▁벌였다.	-8.8186
▁지구	-8.8186
▁최종	-8.8186
▁달러	-8.82457
▁등의	-8.82457
▁서울	-8.82457
▁자신을	-8.82457
▁제	-8.82457
▁주변	-8.82457
▁강력한	-8.83058
▁강한	-8.83058
▁받게	-8.83058
▁방법을	-8.83058
▁보고서는	-8.83058
▁등을	-8.83662
▁수많은	-8.83662
▁이끄는	-8.83662
▁계획이다.	-8.8427
▁상원	-8.8427
▁온라인	-8.8427
▁이라크에	-8.8427
▁따른	-8.84882
▁밝혔습니다.	-8.84882
▁빌	-8.84882
▁후보를	-8.85497
▁밝히지	-8.86116
▁정부와	-8.86116
▁주재	-8.86116
▁향해	-8.86116
▁협상을	-8.86116
▁5일	-8.86739
▁못한	-8.86739
▁받지	-8.86739
▁없었다.	-8.86739
▁주지사는	-8.86739
▁고	-8.87366
▁관해	-8.87366
▁받아	-8.87366
▁받았다고	-8.87366
▁워싱턴	-8.87366
▁있지	-8.87366
▁2년	-8.87997
▁달하는	-8.87997
▁막기	-8.87997
▁북핵	-8.87997
▁언급했다.	-8.87997
▁오바마가	-8.87997
▁“나는	-8.88632
▁시아파	-8.88632
▁연구	-8.88632
▁영국의	-8.88632
▁미군이	-8.89271
▁북한을	-8.89271
▁숨지고	-8.89271
▁폴	-8.89271
▁한편,	-8.89271
▁힐	-8.89271
▁27일	-8.89914
▁때까지	-8.89914
▁미국을	-8.89914
▁비난을	-8.89914
▁아프가니스탄	-8.89914
▁작업을	-8.89914
▁피해	-8.89914
▁하지만,	-8.89914
▁AP	-8.90561
▁여부를	-8.90561
▁이라크의	-8.90561
▁가지	-8.91213
▁그런	-8.91213
▁되어	-8.91213
▁서로	-8.91213
▁의회	-8.91213
▁주말	-8.91213
▁지역을	-8.91213
▁병력을	-8.91869
▁사실이	-8.91869
▁사진을	-8.91869
▁주장하고	-8.91869
▁총리	-8.91869
▁했던	-8.91869
▁발생했다고	-8.92529
▁사람들의	-8.92529
▁아니다.	-8.92529
▁적어도	-8.92529
▁정도로	-8.92529
▁6일	-8.93193
▁관계	-8.93193
▁날	-8.93193
▁사망자	-8.93193
▁도시	-8.93862
▁되지	-8.93862
▁목숨을	-8.93862
▁사르코지	-8.93862
▁어떠한	-8.93862
▁외국인	-8.93862
▁입고	-8.93862
▁협상	-8.93862
▁마크	-8.94536
▁민간인	-8.94536
▁병원에	-8.94536
▁상황이	-8.94536
▁유일한	-8.94536
▁지도자	-8.94536
▁개의	-8.95214
▁라디오	-8.95214
▁반대	-8.95214
▁시간을	-8.95214
▁요청했다.	-8.95214
▁의	-8.95214
▁전쟁	-8.95214
▁정부를	-8.95214
▁최고의	-8.95214
▁18일	-8.95896
▁사고가	-8.95896
▁유명한	-8.95896
▁이들의	-8.95896
▁이란의	-8.95896
▁2008년	-8.96583
▁7일	-8.96583
▁US	-8.96583
▁내가	-8.96583
▁무장	-8.96583
▁사고로	-8.96583
▁않는다.	-8.96583
▁여성이	-8.96583
▁완전히	-8.96583
▁자살	-8.96583
▁정도	-8.96583
▁최초의	-8.96583
▁29일	-8.97275
▁건물	-8.97275
▁넘는	-8.97275
▁발생해	-8.97275
▁언론은	-8.97275
▁지도자인	-8.97275
▁해야	-8.97275
▁11일	-8.97972
▁1일	-8.97972
▁과학자들은	-8.97972
▁다음달	-8.97972
▁방안을	-8.97972
▁사건은	-8.97972
▁시간이	-8.97972
▁알카에다	-8.97972
▁인용,	-8.97972
▁전체	-8.97972
▁한국은	-8.97972
▁가능한	-8.98674
▁어느	-8.98674
▁오른	-8.98674
▁이래	-8.98674
▁합니다.	-8.98674
▁끝에	-8.99381
▁미군은	-8.99381
▁방문	-8.99381
▁정책을	-8.99381
▁주민들이	-8.99381
▁질문에	-8.99381
▁출신	-8.99381
▁태국	-8.99381
▁간의	-9.00093
▁아주	-9.00093
▁중국이	-9.00093
▁평균	-9.00093
▁12일	-9.00809
▁14일	-9.00809
▁22일	-9.00809
▁내렸다.	-9.00809
▁대표는	-9.00809
▁반대하는	-9.00809
▁방문한	-9.00809
▁않아	-9.00809
▁여름	-9.00809
▁예상된다.	-9.00809
▁우려를	-9.00809
▁전세계	-9.00809
▁13일	-9.01531
▁가질	-9.01531
▁국내	-9.01531
▁되었다.	-9.01531
▁반군	-9.01531
▁숨진	-9.01531
▁야당	-9.01531
▁올랐다.	-9.01531
▁차베스	-9.01531
▁판결을	-9.01531
▁16일	-9.02259
▁것이라	-9.02259
▁그것은	-9.02259
▁법안을	-9.02259
▁사람들에게	-9.02259
▁아무런	-9.02259
▁인도네시아	-9.02259
▁관련해	-9.02991
▁놓고	-9.02991
▁지원	-9.02991
▁최악의	-9.02991
▁25일	-9.03729
▁26일	-9.03729
▁규모의	-9.03729
▁시장	-9.03729
▁의견을	-9.03729
▁필요가	-9.03729
▁항상	-9.03729
▁15일	-9.04473
▁2일	-9.04473
▁LA	-9.04473
▁대해서	-9.04473
▁만큼	-9.04473
▁멕시코	-9.04473
▁점을	-9.04473
▁회사	-9.04473
▁8일	-9.05222
▁들고	-9.05222
▁미국에	-9.05222
▁밝혀지지	-9.05222
▁병원	-9.05222
▁사상	-9.05222
▁산	-9.05222
▁이란이	-9.05222
▁판사는	-9.05222
▁2007년	-9.05977
▁3명이	-9.05977
▁9일	-9.05977
▁각	-9.05977
▁연설을	-9.05977
▁있음을	-9.05977
▁주는	-9.05977
▁21일	-9.06737
▁“그는	-9.06737
▁계속해서	-9.06737
▁나머지	-9.06737
▁보이는	-9.06737
▁성	-9.06737
▁숨졌다고	-9.06737
▁전혀	-9.06737
▁프로그램	-9.06737
▁것도	-9.07503
▁발견했다.	-9.07503
▁오바마의	-9.07503
▁인질	-9.07503
▁차기	-9.07503
▁공격	-9.08276
▁과거	-9.08276
▁씨는	-9.08276
▁않았지만	-9.08276
▁주민들은	-9.08276
▁시장은	-9.09054
▁이달	-9.09054
▁하며	-9.09054
▁가능성을	-9.09838
▁곳에서	-9.09838
▁만든	-9.09838
▁매케인은	-9.09838
▁병원으로	-9.09838
▁이들을	-9.09838
▁자금을	-9.09838
▁찰스	-9.09838
▁푸틴	-9.09838
▁학교	-9.09838
▁미군의	-9.10629
▁아프리카	-9.10629
▁열릴	-9.10629
▁정치	-9.10629
▁책임을	-9.10629
▁케냐	-9.10629
▁평화	-9.10629
▁합의했다.	-9.10629
▁관리들은	-9.11425
▁기자	-9.11425
▁물론	-9.11425
▁부상했다고	-9.11425
▁부시는	-9.11425
▁석유	-9.11425
▁선거에서	-9.11425
▁주장을	-9.11425
▁짐바브웨	-9.11425
▁후보에	-9.11425
▁17일	-9.12229
▁가졌다.	-9.12229
▁공항	-9.12229
▁민주당의	-9.12229
▁병원에서	-9.12229
▁보안	-9.12229
▁사망	-9.12229
▁소식을	-9.12229
▁앤	-9.12229
▁없다는	-9.12229
▁위기에	-9.12229
▁의한	-9.12229
▁전망이다.	-9.12229
▁1년	-9.13038
▁개발	-9.13038
▁겪고	-9.13038
▁난	-9.13038
▁대화를	-9.13038
▁자주	-9.13038
▁제임스	-9.13038
▁한나라당	-9.13038
▁낮은	-9.13855
▁만약	-9.13855
▁목표로	-9.13855
▁발생,	-9.13855
▁보이고	-9.13855
▁빠른	-9.13855
▁시작된	-9.13855
▁우리의	-9.13855
▁젊은	-9.13855
▁필리핀	-9.13855
▁확인했다.	-9.13855
▁2001년	-9.14678
▁곳에	-9.14678
▁국경	-9.14678
▁따라	-9.14678
▁발생할	-9.14678
▁시위	-9.14678
▁아베	-9.14678
▁30일	-9.15508
▁몇몇	-9.15508
▁보낸	-9.15508
▁여론	-9.15508
▁행동을	-9.15508
▁호텔	-9.15508
▁후에	-9.15508
▁그렇게	-9.16344
▁기록을	-9.16344
▁동시	-9.16344
▁들어	-9.16344
▁비슷한	-9.16344
▁새로	-9.16344
▁석방을	-9.16344
▁숨졌다.	-9.16344
▁없다”며	-9.16344
▁오랫동안	-9.16344
▁주택	-9.16344
▁확실히	-9.16344
▁17일(현지시간)	-9.17188
▁20일	-9.17188
▁CNN	-9.17188
▁그에게	-9.17188
▁기회를	-9.17188
▁나왔다.	-9.17188
▁노력을	-9.17188
▁등이	-9.17188
▁라고	-9.17188
▁메시지를	-9.17188
▁부인했다.	-9.17188
▁소식통은	-9.17188
▁의원이	-9.17188
▁이밖에	-9.17188
▁지방	-9.17188
▁후보로	-9.17188
▁3일(현지시간)	-9.18039
▁가까운	-9.18039
▁기자는	-9.18039
▁말하고	-9.18039
▁먼저	-9.18039
▁블로그에	-9.18039
▁속에	-9.18039
▁실시된	-9.18039
▁않다.	-9.18039
▁얻은	-9.18039
▁이수지(JOINS)	-9.18039
▁일본은	-9.18039
▁작년	-9.18039
▁주로	-9.18039
▁해리	-9.18039
▁회담에서	-9.18039
▁경찰과	-9.18898
▁맞아	-9.18898
▁못할	-9.18898
▁위원장은	-9.18898
▁위험한	-9.18898
▁이용해	-9.18898
▁임무를	-9.18898
▁총을	-9.18898
▁테러로	-9.18898
▁팀	-9.18898
▁플로리다	-9.18898
▁후보의	-9.18898
▁개인	-9.19764
▁대의원	-9.19764
▁동부	-9.19764
▁말한	-9.19764
▁매일	-9.19764
▁문제로	-9.19764
▁서비스	-9.19764
▁시	-9.19764
▁앞	-9.19764
▁일부는	-9.19764
▁집에서	-9.19764
▁출신의	-9.19764
▁10일	-9.20637
▁2명의	-9.20637
▁가격이	-9.20637
▁고든	-9.20637
▁구성된	-9.20637
▁국방부	-9.20637
▁기자가	-9.20637
▁남성이	-9.20637
▁당	-9.20637
▁대회	-9.20637
▁도중	-9.20637
▁무기	-9.20637
▁본	-9.20637
▁손을	-9.20637
▁영화를	-9.20637
▁인권	-9.20637
▁일어난	-9.20637
▁차지했다.	-9.20637
▁4명이	-9.21518
▁결과가	-9.21518
▁관리는	-9.21518
▁년	-9.21518
▁다	-9.21518
▁대통령에게	-9.21518
▁만들어	-9.21518
▁미국,	-9.21518
▁법원은	-9.21518
▁사용하는	-9.21518
▁연설에서	-9.21518
▁자신들이	-9.21518
▁정확한	-9.21518
▁중동	-9.21518
▁23일	-9.22407
▁결정했다.	-9.22407
▁당한	-9.22407
▁둔	-9.22407
▁비디오	-9.22407
▁사무총장은	-9.22407
▁않다고	-9.22407
▁알게	-9.22407
▁이들이	-9.22407
▁추가로	-9.22407
▁공화당의	-9.23304
▁발언을	-9.23304
▁불만을	-9.23304
▁비행기	-9.23304
▁빨리	-9.23304
▁살해한	-9.23304
▁스티브	-9.23304
▁얼마나	-9.23304
▁이것은	-9.23304
▁이야기를	-9.23304
▁중이다.	-9.23304
▁19일(현지시간)	-9.24209
▁23일(현지시간)	-9.24209
▁27일(현지시간)	-9.24209
▁가는	-9.24209
▁거대한	-9.24209
▁대통령,	-9.24209
▁문제는	-9.24209
▁블레어	-9.24209
▁수술을	-9.24209
▁실시한	-9.24209
▁아직도	-9.24209
▁알려져	-9.24209
▁압력을	-9.24209
▁월요일	-9.24209
▁전쟁을	-9.24209
▁콘돌리자	-9.24209
▁크리스토퍼	-9.24209
▁테러를	-9.24209
▁행위를	-9.24209
▁10일(현지시간)	-9.25122
▁6일(현지시간)	-9.25122
▁검사를	-9.25122
▁나섰다.	-9.25122
▁남자	-9.25122
▁대통령에	-9.25122
▁변화를	-9.25122
▁사망했으며	-9.25122
▁상황에	-9.25122
▁수석	-9.25122
▁않았다”고	-9.25122
▁투표를	-9.25122
▁11일(현지시간)	-9.26044
▁15일(현지시간)	-9.26044
▁2008	-9.26044
▁건강	-9.26044
▁대형	-9.26044
▁보고서를	-9.26044
▁브라질	-9.26044
▁사용할	-9.26044
▁않는다고	-9.26044
▁차례	-9.26044
▁참석한	-9.26044
▁하게	-9.26044
▁하마스	-9.26044
▁하워드	-9.26044
▁해군	-9.26044
▁25일(현지시간)	-9.26974
▁26일(현지시간)	-9.26974
▁28일	-9.26974
▁경제적	-9.26974
▁기술을	-9.26974
▁나타냈다.	-9.26974
▁내에	-9.26974
▁드	-9.26974
▁미국인	-9.26974
▁신화통신은	-9.26974
▁어린이	-9.26974
▁이번이	-9.26974
▁저장	-9.26974
▁주고	-9.26974
▁준비가	-9.26974
▁직후	-9.26974
▁총격을	-9.26974
▁캐나다	-9.26974
▁회담은	-9.26974
▁2차	-9.27913
▁강제	-9.27913
▁강하게	-9.27913
▁발견됐다.	-9.27913
▁쉽게	-9.27913
▁열차	-9.27913
▁요구하는	-9.27913
▁전까지	-9.27913
▁정말	-9.27913
▁즉시	-9.27913
▁차량을	-9.27913
▁현장에	-9.27913
▁흑인	-9.27913
▁Korean	-9.28861
▁그녀가	-9.28861
▁그와	-9.28861
▁서비스를	-9.28861
▁수천명의	-9.28861
▁여행을	-9.28861
▁요구를	-9.28861
▁요구한	-9.28861
▁이전에	-9.28861
▁자금	-9.28861
▁주민	-9.28861
▁화요일	-9.28861
▁후세인	-9.28861
▁5명이	-9.29818
▁도	-9.29818
▁만나	-9.29818
▁발표할	-9.29818
▁보냈다.	-9.29818
▁비롯한	-9.29818
▁사건의	-9.29818
▁오랜	-9.29818
▁올메르트	-9.29818
▁위협을	-9.29818
▁의사를	-9.29818
▁의장은	-9.29818
▁입었다.	-9.29818
▁최초	-9.29818
▁테러가	-9.29818
▁포함	-9.29818
▁13일(현지시간)	-9.30784
▁2000년	-9.30784
▁29일(현지시간)	-9.30784
▁것처럼	-9.30784
▁경기에	-9.30784
▁단지	-9.30784
▁대사관	-9.30784
▁독립을	-9.30784
▁못했다고	-9.30784
▁보이지	-9.30784
▁소재	-9.30784
▁양국	-9.30784
▁있습니다.”	-9.30784
▁조사하고	-9.30784
▁텍사스	-9.30784
▁한국과	-9.30784
▁회담에	-9.30784
▁그중	-9.31759
▁대부분은	-9.31759
▁베네수엘라	-9.31759
▁빈	-9.31759
▁수요일	-9.31759
▁없었다고	-9.31759
▁여자	-9.31759
▁웹사이트에	-9.31759
▁인터뷰를	-9.31759
▁일반	-9.31759
▁집을	-9.31759
▁했다”고	-9.31759
▁20일(현지시간)	-9.32745
▁담당	-9.32745
▁대사는	-9.32745
▁됐다고	-9.32745
▁떨어져	-9.32745
▁마을	-9.32745
▁상황에서	-9.32745
▁아이들을	-9.32745
▁이르는	-9.32745
▁저는	-9.32745
▁중이라고	-9.32745
▁지지하는	-9.32745
▁진행	-9.32745
▁페르베즈	-9.32745
▁현장에서	-9.32745
▁회담이	-9.32745
▁게이츠	-9.3374
▁대학의	-9.3374
▁법적	-9.3374
▁서부	-9.3374
▁소송을	-9.3374
▁알리	-9.3374
▁정보	-9.3374
▁정상	-9.3374
▁체포된	-9.3374
▁28일(현지시간)	-9.34745
▁구체적인	-9.34745
▁돼	-9.34745
▁선거를	-9.34745
▁속에서	-9.34745
▁수천	-9.34745
▁어린	-9.34745
▁주에서	-9.34745
▁지수는	-9.34745
▁최소한	-9.34745
▁1일(현지시간)	-9.3576
▁21일(현지시간)	-9.3576
▁4일(현지시간)	-9.3576
▁계획에	-9.3576
▁긴	-9.3576
▁명	-9.3576
▁사우디	-9.3576
▁시즌	-9.3576
▁아바스	-9.3576
▁아이를	-9.3576
▁역사상	-9.3576
▁은행	-9.3576
▁있는지	-9.3576
▁중국,	-9.3576
▁지진으로	-9.3576
▁집	-9.3576
▁총선에서	-9.3576
▁타임즈는	-9.3576
▁포함되어	-9.3576
▁한다”며	-9.3576
▁허리케인	-9.3576
▁is	-9.36786
▁것입니다.”	-9.36786
▁경선	-9.36786
▁공식적으로	-9.36786
▁국가의	-9.36786
▁소말리아	-9.36786
▁시작됐다.	-9.36786
▁영화는	-9.36786
▁윌리엄	-9.36786
▁으로	-9.36786
▁이란은	-9.36786
▁이상을	-9.36786
▁중에는	-9.36786
▁특별	-9.36786
▁10년	-9.37822
▁24일	-9.37822
▁EU	-9.37822
▁공격이	-9.37822
▁관리가	-9.37822
▁국회	-9.37822
▁권리를	-9.37822
▁내린	-9.37822
▁발언은	-9.37822
▁사람의	-9.37822
▁실제	-9.37822
▁영국에서	-9.37822
▁이스라엘의	-9.37822
▁이집트	-9.37822
▁일요일	-9.37822
▁포함해	-9.37822
▁계획이	-9.38869
▁국무장관은	-9.38869
▁단체는	-9.38869
▁버지니아	-9.38869
▁벌인	-9.38869
▁입었다고	-9.38869
▁장관이	-9.38869
▁최근의	-9.38869
▁12일(현지시간)	-9.39927
▁16일(현지시간)	-9.39927
▁18일(현지시간)	-9.39927
▁5년	-9.39927
▁거주하는	-9.39927
▁내무부	-9.39927
▁대변인인	-9.39927
▁목요일	-9.39927
▁북한과	-9.39927
▁심한	-9.39927
▁않도록	-9.39927
▁약속했다.	-9.39927
▁일본이	-9.39927
▁집에	-9.39927
▁피터	-9.39927
▁학생들이	-9.39927
▁훨씬	-9.39927
▁힘든	-9.39927
▁단	-9.40997
▁문을	-9.40997
▁반응을	-9.40997
▁불리는	-9.40997
▁사람을	-9.40997
▁세금	-9.40997
▁안보	-9.40997
▁엘리자베스	-9.40997
▁정책	-9.40997
▁정치적인	-9.40997
▁찾기	-9.40997
▁2일(현지시간)	-9.42078
▁9일(현지시간)	-9.42078
▁경선에서	-9.42078
▁끝난	-9.42078
▁남자가	-9.42078
▁대부분이	-9.42078
▁듯	-9.42078
▁밖으로	-9.42078
▁사태가	-9.42078
▁성폭행	-9.42078
▁수단	-9.42078
▁않으면	-9.42078
▁알려지지	-9.42078
▁연료	-9.42078
▁외교	-9.42078
▁외국	-9.42078
▁요구하고	-9.42078
▁용의자	-9.42078
▁이것이	-9.42078
▁익명의	-9.42078
▁있었다”고	-9.42078
▁제안을	-9.42078
▁좋지	-9.42078
▁주장하는	-9.42078
▁하락했다.	-9.42078
▁홍콩	-9.42078
▁1명은	-9.43171
▁22일(현지시간)	-9.43171
▁30일(현지시간)	-9.43171
▁North	-9.43171
▁그들을	-9.43171
▁나와	-9.43171
▁뉴스	-9.43171
▁된다고	-9.43171
▁반기문	-9.43171
▁발견했다고	-9.43171
▁방문할	-9.43171
▁방법으로	-9.43171
▁벌어진	-9.43171
▁병사	-9.43171
▁비밀	-9.43171
▁실제로	-9.43171
▁의원들은	-9.43171
▁자리를	-9.43171
▁충분한	-9.43171
▁"이	-9.44276
▁be	-9.44276
▁가격	-9.44276
▁결정은	-9.44276
▁곳으로	-9.44276
▁관계가	-9.44276
▁무역	-9.44276
▁반정부	-9.44276
▁생각하고	-9.44276
▁선고	-9.44276
▁시험	-9.44276
▁어려움을	-9.44276
▁왜	-9.44276
▁우려가	-9.44276
▁조금	-9.44276
▁특별한	-9.44276
▁필요하다고	-9.44276
▁해안	-9.44276
▁24일(현지시간)	-9.45393
▁5일(현지시간)	-9.45393
▁경찰의	-9.45393
▁국립	-9.45393
▁나쁜	-9.45393
▁때문이다.	-9.45393
▁명은	-9.45393
▁모하메드	-9.45393
▁사건과	-9.45393
▁사건으로	-9.45393
▁스미스	-9.45393
▁신문은	-9.45393
▁아부	-9.45393
▁여행	-9.45393
▁우승을	-9.45393
▁의회가	-9.45393
▁임시	-9.45393
▁있었으며	-9.45393
▁직원	-9.45393
▁취할	-9.45393
▁카운티	-9.45393
▁쿠르드	-9.45393
▁했으며	-9.45393
▁향후	-9.45393
▁회의를	-9.45393
▁7일(현지시간)	-9.46523
▁공개했다.	-9.46523
▁되면	-9.46523
▁믿고	-9.46523
▁바라고	-9.46523
▁수사를	-9.46523
▁스티븐	-9.46523
▁언급하지	-9.46523
▁중국과	-9.46523
▁South	-9.47666
▁갈	-9.47666
▁국민	-9.47666
▁기타	-9.47666
▁담긴	-9.47666
▁당선인은	-9.47666
▁동영상을	-9.47666
▁러시아의	-9.47666
▁발표	-9.47666
▁뿐	-9.47666
▁사망자가	-9.47666
▁스스로	-9.47666
▁의원	-9.47666
▁일은	-9.47666
▁작전을	-9.47666
▁전화를	-9.47666
▁찾는	-9.47666
▁초기	-9.47666
▁14일(현지시간)	-9.48822
▁W.	-9.48822
▁가스	-9.48822
▁강력히	-9.48822
▁관심이	-9.48822
▁네	-9.48822
▁대선후보인	-9.48822
▁만날	-9.48822
▁만한	-9.48822
▁모습이	-9.48822
▁배우	-9.48822
▁보기	-9.48822
▁보여주는	-9.48822
▁생각을	-9.48822
▁시카고	-9.48822
▁압둘라	-9.48822
▁의회는	-9.48822
▁인정했다.	-9.48822
▁장면을	-9.48822
▁적은	-9.48822
▁전화	-9.48822
▁정부,	-9.48822
▁해결하기	-9.48822
▁협상이	-9.48822
▁환경	-9.48822
▁회사인	-9.48822
▁-	-9.49992
▁기술	-9.49992
▁긴급	-9.49992
▁내용이	-9.49992
▁명령을	-9.49992
▁발표된	-9.49992
▁부동산	-9.49992
▁아무	-9.49992
▁여론조사	-9.49992
▁여성은	-9.49992
▁예상했다.	-9.49992
▁원하는	-9.49992
▁유명	-9.49992
▁유사한	-9.49992
▁최초로	-9.49992
▁추정되는	-9.49992
▁토니	-9.49992
▁학생	-9.49992
▁항공	-9.49992
▁"우리는	-9.51175
▁걸릴	-9.51175
▁게임을	-9.51175
▁계획	-9.51175
▁공격에	-9.51175
▁기업	-9.51175
▁기자회견을	-9.51175
▁길을	-9.51175
▁밖에서	-9.51175
▁불을	-9.51175
▁시신을	-9.51175
▁아이들이	-9.51175
▁여성의	-9.51175
▁올렸다.	-9.51175
▁인기	-9.51175
▁조사에	-9.51175
▁주식	-9.51175
▁중국에	-9.51175
▁처음이다.	-9.51175
▁총리와	-9.51175
▁회사의	-9.51175
▁가족	-9.52373
▁거래를	-9.52373
▁골을	-9.52373
▁달러에	-9.52373
▁드러났다.	-9.52373
▁발생	-9.52373
▁생각한다”고	-9.52373
▁생활을	-9.52373
▁수니파	-9.52373
▁시위에	-9.52373
▁아이의	-9.52373
▁예정이며	-9.52373
▁워싱턴에서	-9.52373
▁이곳에서	-9.52373
▁점점	-9.52373
▁중국에서	-9.52373
▁징역	-9.52373
▁차	-9.52373
▁타격을	-9.52373
▁통신은	-9.52373
▁한미	-9.52373
▁8일(현지시간)	-9.53585
▁UN	-9.53585
▁갑자기	-9.53585
▁건설	-9.53585
▁걸친	-9.53585
▁것보다	-9.53585
▁계속되고	-9.53585
▁관련이	-9.53585
▁남은	-9.53585
▁모인	-9.53585
▁방문했다.	-9.53585
▁비행	-9.53585
▁시위가	-9.53585
▁않았으며	-9.53585
▁양	-9.53585
▁연구를	-9.53585
▁연구진은	-9.53585
▁의료	-9.53585
▁의회에	-9.53585
▁이번주	-9.53585
▁이용,	-9.53585
▁찾고	-9.53585
▁체포됐다.	-9.53585
▁쿠바	-9.53585
▁탄	-9.53585
▁폭발로	-9.53585
▁하나의	-9.53585
▁핵심	-9.53585
▁화재가	-9.53585
▁1999년	-9.54812
▁2명을	-9.54812
▁3명의	-9.54812
▁김정일	-9.54812
▁노력하고	-9.54812
▁논의할	-9.54812
▁만드는	-9.54812
▁바그다드에서	-9.54812
▁범죄	-9.54812
▁빠르게	-9.54812
▁수백	-9.54812
▁시설을	-9.54812
▁신원을	-9.54812
▁어려운	-9.54812
▁없어	-9.54812
▁이로	-9.54812
▁이스라엘과	-9.54812
▁적절한	-9.54812
▁진행된	-9.54812
▁투자	-9.54812
▁할리우드	-9.54812
▁현재까지	-9.54812
▁6자회담	-9.56054
▁가격을	-9.56054
▁것이라며	-9.56054
▁경제에	-9.56054
▁나를	-9.56054
▁도착했다.	-9.56054
▁못하는	-9.56054
▁문제의	-9.56054
▁수십	-9.56054
▁언론이	-9.56054
▁위기를	-9.56054
▁의회의	-9.56054
▁이유는	-9.56054
▁인구	-9.56054
▁일자리를	-9.56054
▁일환으로	-9.56054
▁자체	-9.56054
▁톰	-9.56054
▁파키스탄의	-9.56054
▁결정에	-9.57312
▁경제가	-9.57312
▁대북	-9.57312
▁더불어	-9.57312
▁랭킹	-9.57312
▁마이크	-9.57312
▁말레이시아	-9.57312
▁무기를	-9.57312
▁반군이	-9.57312
▁밝히고	-9.57312
▁보고했다.	-9.57312
▁부근에서	-9.57312
▁사실상	-9.57312
▁사진	-9.57312
▁사태를	-9.57312
▁시작한	-9.57312
▁심장	-9.57312
▁웹	-9.57312
▁자리에서	-9.57312
▁증가하고	-9.57312
▁해결을	-9.57312
▁6명이	-9.58586
▁AP의	-9.58586
▁“이는	-9.58586
▁계약을	-9.58586
▁계획은	-9.58586
▁권력을	-9.58586
▁말하는	-9.58586
▁방문을	-9.58586
▁살해	-9.58586
▁안전	-9.58586
▁약간	-9.58586
▁이유를	-9.58586
▁제재를	-9.58586
▁주의	-9.58586
▁지진이	-9.58586
▁치러진	-9.58586
▁클린턴이	-9.58586
▁폭탄이	-9.58586
▁하던	-9.58586
▁한다"고	-9.58586
▁힘을	-9.58586
▁국방부는	-9.59876
▁그동안	-9.59876
▁기다리고	-9.59876
▁깊은	-9.59876
▁남북	-9.59876
▁내용의	-9.59876
▁니콜라	-9.59876
▁로켓	-9.59876
▁말합니다.	-9.59876
▁부상했다.	-9.59876
▁빠진	-9.59876
▁세계대전	-9.59876
▁스포츠	-9.59876
▁시스템을	-9.59876
▁시위대가	-9.59876
▁시위대는	-9.59876
▁시장에	-9.59876
▁아들	-9.59876
▁야당인	-9.59876
▁월드컵	-9.59876
▁위원회는	-9.59876
▁위험이	-9.59876
▁이와같은	-9.59876
▁잉글랜드	-9.59876
▁저녁	-9.59876
▁전직	-9.59876
▁지도자들은	-9.59876
▁체니	-9.59876
▁크리스마스	-9.59876
▁파리	-9.59876
▁폭탄테러가	-9.59876
▁피해가	-9.59876
▁하면	-9.59876
▁훈련을	-9.59876
▁with	-9.61183
▁가자지구	-9.61183
▁고통을	-9.61183
▁과학자들이	-9.61183
▁관계자들이	-9.61183
▁국경을	-9.61183
▁그에	-9.61183
▁나갈	-9.61183
▁맨체스터	-9.61183
▁모두가	-9.61183
▁반드시	-9.61183
▁받기	-9.61183
▁보인다고	-9.61183
▁선거에	-9.61183
▁운동	-9.61183
▁운영하는	-9.61183
▁이렇게	-9.61183
▁이스라엘이	-9.61183
▁이틀	-9.61183
▁준비를	-9.61183
▁해당	-9.61183
▁핵무기를	-9.61183
▁했지만	-9.61183
▁1998년	-9.62508
▁개	-9.62508
▁공개	-9.62508
▁마약	-9.62508
▁마지막으로	-9.62508
▁마치고	-9.62508
▁말까지	-9.62508
▁며칠	-9.62508
▁목적으로	-9.62508
▁보면	-9.62508
▁성공했다.	-9.62508
▁시장에서	-9.62508
▁않지만	-9.62508
▁얻었다.	-9.62508
▁에후드	-9.62508
▁연속	-9.62508
▁외무장관은	-9.62508
▁우라늄	-9.62508
▁우려하고	-9.62508
▁의회에서	-9.62508
▁이후,	-9.62508
▁일	-9.62508
▁일간	-9.62508
▁장을	-9.62508
▁정확히	-9.62508
▁제공하는	-9.62508
▁제안했다.	-9.62508
▁조사에서	-9.62508
▁조치가	-9.62508
▁증거를	-9.62508
▁혐의가	-9.62508
▁회사는	-9.62508
▁후,	-9.62508
▁will	-9.6385
▁美	-9.6385
▁남성	-9.6385
▁내용은	-9.6385
▁능력을	-9.6385
▁당했다.	-9.6385
▁대가로	-9.6385
▁대선에서	-9.6385
▁동영상	-9.6385
▁민주주의	-9.6385
▁변화가	-9.6385
▁사담	-9.6385
▁사장은	-9.6385
▁상태에	-9.6385
▁서울에서	-9.6385
▁승인을	-9.6385
▁아무도	-9.6385
▁아카데미	-9.6385
▁영어	-9.6385
▁유로	-9.6385
▁이라크를	-9.6385
▁전쟁에	-9.6385
▁질문을	-9.6385
▁탁신	-9.6385
▁판매	-9.6385
▁한국이	-9.6385
▁현재의	-9.6385
▁2명은	-9.65211
▁U.S.	-9.65211
▁감독이	-9.65211
▁검찰	-9.65211
▁공연을	-9.65211
▁공항에서	-9.65211
▁그리스	-9.65211
▁내릴	-9.65211
▁다쳤다고	-9.65211
▁됐다”고	-9.65211
▁멋진	-9.65211
▁선언했다.	-9.65211
▁스타	-9.65211
▁승리한	-9.65211
▁시장의	-9.65211
▁안전을	-9.65211
▁언론	-9.65211
▁여부는	-9.65211
▁오브	-9.65211
▁운동을	-9.65211
▁이로써	-9.65211
▁있고,	-9.65211
▁있는데,	-9.65211
▁있으나	-9.65211
▁정	-9.65211
▁주간	-9.65211
▁폭발	-9.65211
▁폭탄테러로	-9.65211
▁한국에	-9.65211
▁한반도	-9.65211
▁3년	-9.6659
▁A	-9.6659
▁결과는	-9.6659
▁관리	-9.6659
▁국방장관은	-9.6659
▁논의를	-9.6659
▁대	-9.6659
▁발생하지	-9.6659
▁방송	-9.6659
▁병력	-9.6659
▁부통령	-9.6659
▁사람	-9.6659
▁살	-9.6659
▁소식이	-9.6659
▁수를	-9.6659
▁안전한	-9.6659
▁암살	-9.6659
▁없으며	-9.6659
▁올린	-9.6659
▁위기	-9.6659
▁주지사가	-9.6659
▁청와대	-9.6659
▁총리를	-9.6659
▁최신	-9.6659
▁프로그램에	-9.6659
▁하원	-9.6659
▁10명이	-9.67989
▁가격은	-9.67989
▁경제를	-9.67989
▁그것이	-9.67989
▁금지	-9.67989
▁기대하고	-9.67989
▁기후	-9.67989
▁나오는	-9.67989
▁납치된	-9.67989
▁됩니다.	-9.67989
▁레알	-9.67989
▁막을	-9.67989
▁말리키	-9.67989
▁미국과의	-9.67989
▁받아야	-9.67989
▁발생했으며	-9.67989
▁법원이	-9.67989
▁베이징에서	-9.67989
▁삶을	-9.67989
▁수익을	-9.67989
▁아니면	-9.67989
▁일하는	-9.67989
▁잃은	-9.67989
▁자료를	-9.67989
▁전했습니다.	-9.67989
▁좀	-9.67989
▁지금은	-9.67989
▁진행되고	-9.67989
▁총기	-9.67989
▁토요일	-9.67989
▁폭력	-9.67989
▁폭탄을	-9.67989
▁후반	-9.67989
▁1997년	-9.69407
▁갖게	-9.69407
▁검사는	-9.69407
▁고대	-9.69407
▁구조	-9.69407
▁남아	-9.69407
▁낸	-9.69407
▁단체	-9.69407
▁당신이	-9.69407
▁대회에서	-9.69407
▁동물	-9.69407
▁로마	-9.69407
▁만들었다.	-9.69407
▁못	-9.69407
▁무가베	-9.69407
▁베나지르	-9.69407
▁보낼	-9.69407
▁보유하고	-9.69407
▁분명히	-9.69407
▁비록	-9.69407
▁비용이	-9.69407
▁수상했다.	-9.69407
▁유엔은	-9.69407
▁이후로	-9.69407
▁일본에서	-9.69407
▁일정을	-9.69407
▁자세한	-9.69407
▁잠시	-9.69407
▁주한	-9.69407
▁중앙	-9.69407
▁지역으로	-9.69407
▁지역은	-9.69407
▁차를	-9.69407
▁충분히	-9.69407
▁통한	-9.69407
▁투표	-9.69407
▁표했다.	-9.69407
▁항공기	-9.69407
▁희생자	-9.69407
▁31일	-9.70846
▁가능성은	-9.70846
▁가치가	-9.70846
▁것인지	-9.70846
▁계획이라고	-9.70846
▁논란이	-9.70846
▁떨어졌다.	-9.70846
▁못하게	-9.70846
▁발견됐다고	-9.70846
▁법원에	-9.70846
▁보고서에서	-9.70846
▁보안관은	-9.70846
▁사령관은	-9.70846
▁선수	-9.70846
▁소비자	-9.70846
▁실종된	-9.70846
▁안에서	-9.70846
▁앓고	-9.70846
▁여성을	-9.70846
▁예정	-9.70846
▁오래된	-9.70846
▁이라크와	-9.70846
▁일반적으로	-9.70846
▁제대로	-9.70846
▁주가	-9.70846
▁주지	-9.70846
▁준	-9.70846
▁총선을	-9.70846
▁호세	-9.70846
▁회의에서	-9.70846
▁4명의	-9.72306
▁것이다”고	-9.72306
▁게임	-9.72306
▁네덜란드	-9.72306
▁동료	-9.72306
▁러시아는	-9.72306
▁민간	-9.72306
▁발언에	-9.72306
▁보는	-9.72306
▁사용한	-9.72306
▁사회	-9.72306
▁상당한	-9.72306
▁수사	-9.72306
▁에도	-9.72306
▁역사적인	-9.72306
▁외무부	-9.72306
▁이라크전	-9.72306
▁익명을	-9.72306
▁있다면	-9.72306
▁자신은	-9.72306
▁주장에	-9.72306
▁찾을	-9.72306
▁책임이	-9.72306
▁측은	-9.72306
▁합의	-9.72306
▁2주	-9.73787
▁것이며,	-9.73787
▁국가가	-9.73787
▁그러한	-9.73787
▁노벨	-9.73787
▁때문에,	-9.73787
▁리처드	-9.73787
▁만난	-9.73787
▁못해	-9.73787
▁바란다”고	-9.73787
▁백악관은	-9.73787
▁상	-9.73787
▁시리아	-9.73787
▁시작할	-9.73787
▁앞에	-9.73787
▁약속을	-9.73787
▁영화의	-9.73787
▁위해서	-9.73787
▁유럽의	-9.73787
▁의사가	-9.73787
▁재판을	-9.73787
▁저지른	-9.73787
▁조	-9.73787
▁주민들에게	-9.73787
▁죽은	-9.73787
▁준비	-9.73787
▁차관보는	-9.73787
▁찾아	-9.73787
▁치료	-9.73787
▁혐의에	-9.73787
▁회사가	-9.73787
▁가까이	-9.75291
▁같다고	-9.75291
▁거뒀다.	-9.75291
▁공격은	-9.75291
▁국민들의	-9.75291
▁기지	-9.75291
▁나토	-9.75291
▁내내	-9.75291
▁뉴욕에서	-9.75291
▁독일의	-9.75291
▁말했다고	-9.75291
▁발생하는	-9.75291
▁벌금을	-9.75291
▁부족	-9.75291
▁비상	-9.75291
▁비용을	-9.75291
▁생각하는	-9.75291
▁선두를	-9.75291
▁세금을	-9.75291
▁소장은	-9.75291
▁승리했다.	-9.75291
▁않는다”고	-9.75291
▁예정된	-9.75291
▁이스라엘은	-9.75291
▁전면	-9.75291
▁중국을	-9.75291
▁체포했다고	-9.75291
▁태어난	-9.75291
▁토마스	-9.75291
▁학생들은	-9.75291
▁헌법	-9.75291
▁호텔에서	-9.75291
▁10대	-9.76818
▁4년	-9.76818
▁가능성에	-9.76818
▁것이다”라고	-9.76818
▁결과에	-9.76818
▁결혼	-9.76818
▁교육	-9.76818
▁국가를	-9.76818
▁기자들에게	-9.76818
▁난민	-9.76818
▁누가	-9.76818
▁루이스	-9.76818
▁모여	-9.76818
▁몸을	-9.76818
▁미사일을	-9.76818
▁보내는	-9.76818
▁비판했다.	-9.76818
▁수백만	-9.76818
▁수백명의	-9.76818
▁시장이	-9.76818
▁신용	-9.76818
▁없었다”고	-9.76818
▁영변	-9.76818
▁원인을	-9.76818
▁위험에	-9.76818
▁인간	-9.76818
▁일부가	-9.76818
▁일부를	-9.76818
▁자유를	-9.76818
▁전자	-9.76818
▁제재	-9.76818
▁즉	-9.76818
▁집단	-9.76818
▁집으로	-9.76818
▁혹은	-9.76818
▁화재	-9.76818
▁20년	-9.78368
▁“모든	-9.78368
▁결의안을	-9.78368
▁공군	-9.78368
▁공식적인	-9.78368
▁국민들은	-9.78368
▁그래서	-9.78368
▁답했다.	-9.78368
▁대표팀	-9.78368
▁런던에서	-9.78368
▁만들	-9.78368
▁만들어진	-9.78368
▁명을	-9.78368
▁방송은	-9.78368
▁배럴당	-9.78368
▁법안이	-9.78368
▁붉은	-9.78368
▁비상사태를	-9.78368
▁빠져	-9.78368
▁사용될	-9.78368
▁시민들이	-9.78368
▁얻기	-9.78368
▁여객기	-9.78368
▁위에	-9.78368
▁유죄	-9.78368
▁이란에	-9.78368
▁있었지만	-9.78368
▁증가했다.	-9.78368
▁지지	-9.78368
▁챔피언스리그	-9.78368
▁총장은	-9.78368
▁회담의	-9.78368
▁(JOINS)	-9.79943
▁7명이	-9.79943
▁것"이라며	-9.79943
▁것.	-9.79943
▁달리	-9.79943
▁된다”고	-9.79943
▁머리를	-9.79943
▁보도를	-9.79943
▁상승했다.	-9.79943
▁속	-9.79943
▁숀	-9.79943
▁시속	-9.79943
▁실시되는	-9.79943
▁연구에	-9.79943
▁예정입니다.	-9.79943
▁올해의	-9.79943
▁외교적	-9.79943
▁이중	-9.79943
▁일리노이주	-9.79943
▁전반	-9.79943
▁증거가	-9.79943
▁지도자들이	-9.79943
▁했습니다.	-9.79943
▁현장을	-9.79943
▁2시간	-9.81543
▁9.11	-9.81543
▁FTA	-9.81543
▁강	-9.81543
▁결론을	-9.81543
▁결코	-9.81543
▁국제사회의	-9.81543
▁규모가	-9.81543
▁그것을	-9.81543
▁남한	-9.81543
▁납치	-9.81543
▁내부	-9.81543
▁뇌	-9.81543
▁눈에	-9.81543
▁당국의	-9.81543
▁대만	-9.81543
▁되기	-9.81543
▁뒤를	-9.81543
▁따라서	-9.81543
▁마감했다.	-9.81543
▁머물고	-9.81543
▁밑	-9.81543
▁방법이	-9.81543
▁부부는	-9.81543
▁블라디미르	-9.81543
▁사람들	-9.81543
▁사태에	-9.81543
▁심지어	-9.81543
▁얻을	-9.81543
▁여당인	-9.81543
▁용의자가	-9.81543
▁웹사이트를	-9.81543
▁윌리엄스는	-9.81543
▁육군	-9.81543
▁의혹을	-9.81543
▁인근에	-9.81543
▁인터넷을	-9.81543
▁일본,	-9.81543
▁자신에게	-9.81543
▁장기	-9.81543
▁제기했다.	-9.81543
▁지진	-9.81543
▁집회를	-9.81543
▁차량에	-9.81543
▁차량이	-9.81543
▁첫번째	-9.81543
▁측	-9.81543
▁치안	-9.81543
▁태도를	-9.81543
▁포르투갈	-9.81543
▁프랑스의	-9.81543
▁한국에서	-9.81543
▁한때	-9.81543
▁합의를	-9.81543
▁거부했다.	-9.83169
▁걸어	-9.83169
▁검사	-9.83169
▁것이고	-9.83169
▁경우,	-9.83169
▁곳을	-9.83169
▁과정을	-9.83169
▁관리들이	-9.83169
▁국민들에게	-9.83169
▁군은	-9.83169
▁군인	-9.83169
▁김대중	-9.83169
▁년간	-9.83169
▁눈이	-9.83169
▁대비	-9.83169
▁도쿄	-9.83169
▁만들고	-9.83169
▁맡은	-9.83169
▁물을	-9.83169
▁물이	-9.83169
▁민주화	-9.83169
▁박	-9.83169
▁법을	-9.83169
▁보건	-9.83169
▁보호	-9.83169
▁보호하기	-9.83169
▁뿐만아니라	-9.83169
▁사실	-9.83169
▁산업	-9.83169
▁생긴	-9.83169
▁시민	-9.83169
▁약물	-9.83169
▁얼마	-9.83169
▁에는	-9.83169
▁연루된	-9.83169
▁오바마와	-9.83169
▁옷을	-9.83169
▁음악	-9.83169
▁임기	-9.83169
▁잡고	-9.83169
▁전국	-9.83169
▁전부터	-9.83169
▁즉각적인	-9.83169
▁증가한	-9.83169
▁지지자들은	-9.83169
▁친	-9.83169
▁특정	-9.83169
▁합의했다고	-9.83169
▁휴대폰	-9.83169
▁1위를	-9.84822
▁5명의	-9.84822
▁AC	-9.84822
▁“그들은	-9.84822
▁같다”고	-9.84822
▁거리에	-9.84822
▁공항에	-9.84822
▁관계에	-9.84822
▁국민들이	-9.84822
▁당신은	-9.84822
▁독립	-9.84822
▁마치	-9.84822
▁맞서	-9.84822
▁비난	-9.84822
▁사라	-9.84822
▁사르코지는	-9.84822
▁상태가	-9.84822
▁식량	-9.84822
▁신임	-9.84822
▁아프가니스탄에서	-9.84822
▁언론에	-9.84822
▁연구는	-9.84822
▁완전한	-9.84822
▁외교부	-9.84822
▁요구	-9.84822
▁이에따라	-9.84822
▁인구가	-9.84822
▁인용	-9.84822
▁인질로	-9.84822
▁있다"며	-9.84822
▁장면이	-9.84822
▁전,	-9.84822
▁참여한	-9.84822
▁체포했다.	-9.84822
▁초점을	-9.84822
▁총선	-9.84822
▁치열한	-9.84822
▁카르자이	-9.84822
▁컴퓨터를	-9.84822
▁타임즈	-9.84822
▁평가했다.	-9.84822
▁폭발이	-9.84822
▁항공사	-9.84822
▁확실한	-9.84822
▁훌륭한	-9.84822
▁2세	-9.86503
▁“그	-9.86503
▁가족들이	-9.86503
▁감시	-9.86503
▁거래	-9.86503
▁나올	-9.86503
▁대단한	-9.86503
▁도시에서	-9.86503
▁뒤에	-9.86503
▁등에	-9.86503
▁물에	-9.86503
▁미칠	-9.86503
▁받았으며	-9.86503
▁받으며	-9.86503
▁방송을	-9.86503
▁보통	-9.86503
▁부상으로	-9.86503
▁비난하고	-9.86503
▁비자	-9.86503
▁생산	-9.86503
▁세계의	-9.86503
▁수색	-9.86503
▁승리할	-9.86503
▁아기	-9.86503
▁아마도	-9.86503
▁압둘	-9.86503
▁없지만	-9.86503
▁원유	-9.86503
▁위협이	-9.86503
▁이같이	-9.86503
▁이곳에	-9.86503
▁이미지를	-9.86503
▁일본에	-9.86503
▁입을	-9.86503
▁장관의	-9.86503
▁전력	-9.86503
▁전역에	-9.86503
▁전투	-9.86503
▁점차	-9.86503
▁증시는	-9.86503
▁집권	-9.86503
▁케빈	-9.86503
▁파병	-9.86503
▁평화를	-9.86503
▁했다는	-9.86503
▁혜택을	-9.86503
▁휴가를	-9.86503
▁2009.06	-9.88212
▁8명이	-9.88212
▁DNA	-9.88212
▁가족과	-9.88212
▁감염된	-9.88212
▁갖춘	-9.88212
▁개혁을	-9.88212
▁공개된	-9.88212
▁공개적으로	-9.88212
▁기록한	-9.88212
▁나의	-9.88212
▁논의하기	-9.88212
▁다르푸르	-9.88212
▁당선인의	-9.88212
▁든	-9.88212
▁딸	-9.88212
▁때,	-9.88212
▁로	-9.88212
▁마무드	-9.88212
▁마쳤다.	-9.88212
▁목격자들은	-9.88212
▁물	-9.88212
▁받아들일	-9.88212
▁발사	-9.88212
▁법원	-9.88212
▁베컴은	-9.88212
▁부상자	-9.88212
▁부패	-9.88212
▁세력이	-9.88212
▁수출	-9.88212
▁실패했다.	-9.88212
▁없다"고	-9.88212
▁여객기가	-9.88212
▁여성과	-9.88212
▁영향력을	-9.88212
▁오픈	-9.88212
▁오히려	-9.88212
▁움직임을	-9.88212
▁전세계적으로	-9.88212
▁정도의	-9.88212
▁제품	-9.88212
▁종교	-9.88212
▁칸	-9.88212
▁케네디	-9.88212
▁투표에서	-9.88212
▁펜실베이니아	-9.88212
▁해결할	-9.88212
▁화재로	-9.88212
▁가운데,	-9.89952
▁거쳐	-9.89952
▁국장은	-9.89952
▁규모	-9.89952
▁나라의	-9.89952
▁내무부는	-9.89952
▁낸시	-9.89952
▁낼	-9.89952
▁다우존스	-9.89952
▁단어장	-9.89952
▁단체가	-9.89952
▁대변인	-9.89952
▁대선후보	-9.89952
▁돈	-9.89952
▁둘러싼	-9.89952
▁또다시	-9.89952
▁말하며	-9.89952
▁모른다.	-9.89952
▁무사히	-9.89952
▁미국으로	-9.89952
▁미군을	-9.89952
▁번째로	-9.89952
▁벌이는	-9.89952
▁변호사	-9.89952
▁변호사가	-9.89952
▁부인	-9.89952
▁사고를	-9.89952
▁사람들과	-9.89952
▁사업을	-9.89952
▁세계적인	-9.89952
▁시기에	-9.89952
▁시절	-9.89952
▁안전하게	-9.89952
▁않겠다고	-9.89952
▁엄청난	-9.89952
▁연합	-9.89952
▁음식을	-9.89952
▁일으킨	-9.89952
▁제공할	-9.89952
▁조치는	-9.89952
▁증가했다고	-9.89952
▁체포	-9.89952
▁통신이	-9.89952
▁표를	-9.89952
▁홍수로	-9.89952
▁회의	-9.89952
▁2009년	-9.91722
▁거리를	-9.91722
▁경기가	-9.91722
▁과학	-9.91722
▁긍정적인	-9.91722
▁나오지	-9.91722
▁남북한	-9.91722
▁단체의	-9.91722
▁당국에	-9.91722
▁대의원을	-9.91722
▁목표를	-9.91722
▁백악관에서	-9.91722
▁보지	-9.91722
▁사기	-9.91722
▁사실은	-9.91722
▁상을	-9.91722
▁안정을	-9.91722
▁않게	-9.91722
▁알카에다와	-9.91722
▁우선	-9.91722
▁월요일에	-9.91722
▁이루어졌다.	-9.91722
▁자신과	-9.91722
▁절차를	-9.91722
▁정책에	-9.91722
▁종종	-9.91722
▁주장한	-9.91722
▁중대한	-9.91722
▁진술했다.	-9.91722
▁진행되는	-9.91722
▁차드	-9.91722
▁축구	-9.91722
▁칠레	-9.91722
▁캘리포니아주	-9.91722
▁패배를	-9.91722
▁하나인	-9.91722
▁행정부가	-9.91722
▁헨리	-9.91722
▁훈련	-9.91722
▁휘발유	-9.91722
▁1차	-9.93523
▁31일(현지시간)	-9.93523
▁6개월	-9.93523
▁CNN의	-9.93523
▁감독의	-9.93523
▁개발을	-9.93523
▁경찰서장은	-9.93523
▁공을	-9.93523
▁국제적	-9.93523
▁그린	-9.93523
▁글을	-9.93523
▁기회가	-9.93523
▁꼭	-9.93523
▁달리고	-9.93523
▁마무리	-9.93523
▁마틴	-9.93523
▁못했다”고	-9.93523
▁부시의	-9.93523
▁비난하는	-9.93523
▁사태	-9.93523
▁상태로	-9.93523
▁상태를	-9.93523
▁샤리프	-9.93523
▁성공적으로	-9.93523
▁성적	-9.93523
▁손에	-9.93523
▁승리로	-9.93523
▁시간)	-9.93523
▁쓴	-9.93523
▁아기를	-9.93523
▁아이가	-9.93523
▁여사는	-9.93523
▁오바마를	-9.93523
▁오바마에	-9.93523
▁위성	-9.93523
▁의원의	-9.93523
▁인용해	-9.93523
▁인질을	-9.93523
▁일에	-9.93523
▁있어서	-9.93523
▁있었다”며	-9.93523
▁잘못된	-9.93523
▁전해	-9.93523
▁제작한	-9.93523
▁조사가	-9.93523
▁주도한	-9.93523
▁지역에서는	-9.93523
▁질	-9.93523
▁참석할	-9.93523
▁참석했다.	-9.93523
▁철수	-9.93523
▁최대의	-9.93523
▁충돌이	-9.93523
▁태운	-9.93523
▁태평양	-9.93523
▁2차례	-9.95358
▁가족이	-9.95358
▁강도	-9.95358
▁갖추고	-9.95358
▁검찰이	-9.95358
▁것임을	-9.95358
▁경험이	-9.95358
▁공급	-9.95358
▁관광객	-9.95358
▁관영	-9.95358
▁교통	-9.95358
▁교황	-9.95358
▁교회	-9.95358
▁근처에서	-9.95358
▁넘어	-9.95358
▁누리	-9.95358
▁다시한번	-9.95358
▁도착한	-9.95358
▁된다는	-9.95358
▁마음을	-9.95358
▁맡고	-9.95358
▁모기지	-9.95358
▁무릎	-9.95358
▁미국인들이	-9.95358
▁반군의	-9.95358
▁발생하고	-9.95358
▁발표를	-9.95358
▁버스	-9.95358
▁북쪽으로	-9.95358
▁비교적	-9.95358
▁비행기를	-9.95358
▁사원	-9.95358
▁상태다.	-9.95358
▁상황은	-9.95358
▁세르비아	-9.95358
▁소식통이	-9.95358
▁소위	-9.95358
▁스위스	-9.95358
▁시위는	-9.95358
▁시작	-9.95358
▁아이들의	-9.95358
▁예비	-9.95358
▁올라	-9.95358
▁요청을	-9.95358
▁인간의	-9.95358
▁인기를	-9.95358
▁있었고	-9.95358
▁정권을	-9.95358
▁주둔하고	-9.95358
▁주에	-9.95358
▁지도	-9.95358
▁지도자가	-9.95358
▁지원할	-9.95358
▁짧은	-9.95358
▁차이가	-9.95358
▁책을	-9.95358
▁체포됐다고	-9.95358
▁충격을	-9.95358
▁치명적인	-9.95358
▁크리스	-9.95358
▁합의한	-9.95358
▁해도	-9.95358
▁행사	-9.95358
▁혼란을	-9.95358
▁화성	-9.95358
▁확인할	-9.95358
▁활동	-9.95358
▁후보인	-9.95358
▁희망을	-9.95358
▁힐튼은	-9.95358
▁1시간	-9.97228
▁“그가	-9.97228
▁가수	-9.97228
▁가족들은	-9.97228
▁검은	-9.97228
▁관련한	-9.97228
▁규정을	-9.97228
▁근거로	-9.97228
▁남부에서	-9.97228
▁도로를	-9.97228
▁들었다.	-9.97228
▁러시아,	-9.97228
▁마친	-9.97228
▁말할	-9.97228
▁맞춰	-9.97228
▁미군과	-9.97228
▁발견한	-9.97228
▁방식으로	-9.97228
▁법정	-9.97228
▁변호사인	-9.97228
▁별다른	-9.97228
▁보여주고	-9.97228
▁성인	-9.97228
▁속도로	-9.97228
▁수상한	-9.97228
▁수준으로	-9.97228
▁시신	-9.97228
▁알카에다의	-9.97228
▁언급을	-9.97228
▁에이즈	-9.97228
▁영화에	-9.97228
▁우리를	-9.97228
▁자기	-9.97228
▁절대	-9.97228
▁조기	-9.97228
▁중단할	-9.97228
▁즉각	-9.97228
▁지하	-9.97228
▁차지하고	-9.97228
▁투표에	-9.97228
▁표명했다.	-9.97228
▁행사를	-9.97228
▁헬기	-9.97228
▁헬기가	-9.97228
▁협상에	-9.97228
▁1994년	-9.99132
▁24시간	-9.99132
▁2번째	-9.99132
▁CIA	-9.99132
▁Iraq	-9.99132
▁President	-9.99132
▁at	-9.99132
▁̋	-9.99132
▁가량	-9.99132
▁건	-9.99132
▁결혼을	-9.99132
▁계속될	-9.99132
▁곳이다.	-9.99132
▁공습을	-9.99132
▁교도소에	-9.99132
▁교육을	-9.99132
▁그대로	-9.99132
▁그렇지	-9.99132
▁기독교	-9.99132
▁나에게	-9.99132
▁나은	-9.99132
▁네팔	-9.99132
▁눈을	-9.99132
▁뉴욕의	-9.99132
▁등으로	-9.99132
▁딕	-9.99132
▁리차드	-9.99132
▁밝혀	-9.99132
▁방문하는	-9.99132
▁사고는	-9.99132
▁사업	-9.99132
▁생명을	-9.99132
▁성관계를	-9.99132
▁세계적으로	-9.99132
▁소프트웨어	-9.99132
▁스리랑카	-9.99132
▁스타디움에서	-9.99132
▁시설	-9.99132
▁실시할	-9.99132
▁쓰고	-9.99132
▁아랍	-9.99132
▁아이오와	-9.99132
▁아파트	-9.99132
▁않기	-9.99132
▁알렉산더	-9.99132
▁압박을	-9.99132
▁여성들이	-9.99132
▁오하이오	-9.99132
▁운영하고	-9.99132
▁은행의	-9.99132
▁인근에서	-9.99132
▁자국	-9.99132
▁전날	-9.99132
▁전문가들이	-9.99132
▁총재는	-9.99132
▁촬영한	-9.99132
▁최근에	-9.99132
▁태풍	-9.99132
▁테러에	-9.99132
▁피해자	-9.99132
▁하루에	-9.99132
▁한나라당은	-9.99132
▁한나라당의	-9.99132
▁해안에서	-9.99132
▁(CNN)/	-10.0107
▁30분	-10.0107
▁CNN과의	-10.0107
▁nuclear	-10.0107
▁“내가	-10.0107
▁가자	-10.0107
▁가족은	-10.0107
▁가치를	-10.0107
▁같다.	-10.0107
▁결과로	-10.0107
▁결정할	-10.0107
▁계속되는	-10.0107
▁곳은	-10.0107
▁교황은	-10.0107
▁국가들은	-10.0107
▁남자는	-10.0107
▁남편	-10.0107
▁노력이	-10.0107
▁대표가	-10.0107
▁리	-10.0107
▁민감한	-10.0107
▁발표하고	-10.0107
▁방법은	-10.0107
▁부상	-10.0107
▁비타민	-10.0107
▁사람에게	-10.0107
▁사용하지	-10.0107
▁사형	-10.0107
▁선수가	-10.0107
▁시신이	-10.0107
▁아는	-10.0107
▁아이들은	-10.0107
▁양국의	-10.0107
▁예정인	-10.0107
▁음악을	-10.0107
▁의사들은	-10.0107
▁이동	-10.0107
▁이름이	-10.0107
▁이용하는	-10.0107
▁일본과	-10.0107
▁작업에	-10.0107
▁재판	-10.0107
▁전기	-10.0107
▁조건으로	-10.0107
▁종류의	-10.0107
▁주장하며	-10.0107
▁주장한다.	-10.0107
▁증시가	-10.0107
▁진정한	-10.0107
▁처벌을	-10.0107
▁철수를	-10.0107
▁킹	-10.0107
▁파업을	-10.0107
▁호주의	-10.0107
▁후진타오	-10.0107
▁5개	-10.0305
▁from	-10.0305
▁“현재	-10.0305
▁가족을	-10.0305
▁거주하고	-10.0305
▁걸린	-10.0305
▁고속도로	-10.0305
▁국가로	-10.0305
▁그룹	-10.0305
▁남성은	-10.0305
▁늦게	-10.0305
▁다리를	-10.0305
▁다섯	-10.0305
▁달린	-10.0305
▁당신의	-10.0305
▁대상이	-10.0305
▁대선후보로	-10.0305
▁대표	-10.0305
▁듣고	-10.0305
▁만	-10.0305
▁만일	-10.0305
▁목표는	-10.0305
▁무선	-10.0305
▁문제와	-10.0305
▁번	-10.0305
▁법안은	-10.0305
▁보게	-10.0305
▁부부가	-10.0305
▁부정적인	-10.0305
▁부통령은	-10.0305
▁살인	-10.0305
▁상태이다.	-10.0305
▁생각이	-10.0305
▁아들을	-10.0305
▁않는다는	-10.0305
▁앞둔	-10.0305
▁여부에	-10.0305
▁역사	-10.0305
▁원자로를	-10.0305
▁유권자	-10.0305
▁유권자들이	-10.0305
▁의사	-10.0305
▁이곳	-10.0305
▁이용할	-10.0305
▁자리에	-10.0305
▁절반	-10.0305
▁정권이	-10.0305
▁지점에서	-10.0305
▁짐	-10.0305
▁추락	-10.0305
▁출연한	-10.0305
▁충돌로	-10.0305
▁취임	-10.0305
▁클린턴의	-10.0305
▁팀이	-10.0305
▁패트릭	-10.0305
▁팬들은	-10.0305
▁폭력사태가	-10.0305
▁하락한	-10.0305
▁학교에	-10.0305
▁합동	-10.0305
▁협력	-10.0305
▁1명을	-10.0507
▁8명의	-10.0507
▁BBC	-10.0507
▁“우리	-10.0507
▁가득	-10.0507
▁거대	-10.0507
▁건물이	-10.0507
▁경제의	-10.0507
▁공개됐다.	-10.0507
▁구호를	-10.0507
▁국가들이	-10.0507
▁그들	-10.0507
▁노동	-10.0507
▁뉴질랜드	-10.0507
▁다니엘	-10.0507
▁단체인	-10.0507
▁담은	-10.0507
▁도시의	-10.0507
▁돕기	-10.0507
▁동일한	-10.0507
▁둘	-10.0507
▁드라마	-10.0507
▁드러냈다.	-10.0507
▁디지털	-10.0507
▁만들기	-10.0507
▁무고한	-10.0507
▁밝혔다고	-10.0507
▁밝혔지만	-10.0507
▁보도가	-10.0507
▁보잉	-10.0507
▁부대	-10.0507
▁북동부	-10.0507
▁북부에	-10.0507
▁사회적	-10.0507
▁상승한	-10.0507
▁생활	-10.0507
▁서	-10.0507
▁서방	-10.0507
▁성명은	-10.0507
▁소식에	-10.0507
▁소식은	-10.0507
▁소유하고	-10.0507
▁시드의	-10.0507
▁신고를	-10.0507
▁심각하게	-10.0507
▁아프간에서	-10.0507
▁않았던	-10.0507
▁양의	-10.0507
▁양측은	-10.0507
▁없게	-10.0507
▁원하고	-10.0507
▁위대한	-10.0507
▁유엔의	-10.0507
▁있었다는	-10.0507
▁있지만,	-10.0507
▁자택에서	-10.0507
▁주의를	-10.0507
▁줄일	-10.0507
▁직접적인	-10.0507
▁차이로	-10.0507
▁캠프	-10.0507
▁케리	-10.0507
▁파타	-10.0507
▁푸틴은	-10.0507
▁하마스가	-10.0507
▁한국,	-10.0507
▁해당하는	-10.0507
▁화요일에	-10.0507
▁환자	-10.0507
▁후보와	-10.0507
▁TV는	-10.0714
▁his	-10.0714
▁게	-10.0714
▁격렬한	-10.0714
▁결정했다고	-10.0714
▁국무부는	-10.0714
▁군이	-10.0714
▁기업의	-10.0714
▁끝날	-10.0714
▁도로	-10.0714
▁되길	-10.0714
▁딸을	-10.0714
▁맞는	-10.0714
▁모양의	-10.0714
▁못하도록	-10.0714
▁바란다고	-10.0714
▁발표됐다.	-10.0714
▁밝혀진	-10.0714
▁분석가들은	-10.0714
▁불에	-10.0714
▁붕괴	-10.0714
▁브라운은	-10.0714
▁블라고예비치	-10.0714
▁사과를	-10.0714
▁사용해	-10.0714
▁사이클론	-10.0714
▁사항을	-10.0714
▁성장을	-10.0714
▁손실을	-10.0714
▁수도인	-10.0714
▁수정	-10.0714
▁승객	-10.0714
▁실수를	-10.0714
▁아난	-10.0714
▁아버지가	-10.0714
▁아이	-10.0714
▁알래스카	-10.0714
▁야후	-10.0714
▁역사적	-10.0714
▁위치하고	-10.0714
▁이스라엘에	-10.0714
▁인도의	-10.0714
▁인질들을	-10.0714
▁일으킬	-10.0714
▁있었으나	-10.0714
▁장	-10.0714
▁장군은	-10.0714
▁전망했다.	-10.0714
▁조사한	-10.0714
▁지지자들이	-10.0714
▁통신	-10.0714
▁펠로시	-10.0714
▁평화와	-10.0714
▁하면서	-10.0714
▁했다”며	-10.0714
▁했으나	-10.0714
▁an	-10.0924
▁“내	-10.0924
▁감독	-10.0924
▁감사의	-10.0924
▁감염	-10.0924
▁개인적인	-10.0924
▁경쟁을	-10.0924
▁공습으로	-10.0924
▁광고를	-10.0924
▁논쟁을	-10.0924
▁논쟁이	-10.0924
▁놀라운	-10.0924
▁느낄	-10.0924
▁도시인	-10.0924
▁마을에서	-10.0924
▁말해	-10.0924
▁바라는	-10.0924
▁방문,	-10.0924
▁방향으로	-10.0924
▁번의	-10.0924
▁법원에서	-10.0924
▁보도에	-10.0924
▁복잡한	-10.0924
▁복제	-10.0924
▁불구하고,	-10.0924
▁비난하며	-10.0924
▁비용	-10.0924
▁사실에	-10.0924
▁사퇴	-10.0924
▁상원의원과	-10.0924
▁상원의원의	-10.0924
▁수술	-10.0924
▁수입	-10.0924
▁신규	-10.0924
▁신조	-10.0924
▁아일랜드	-10.0924
▁앉아	-10.0924
▁않기로	-10.0924
▁에드워즈	-10.0924
▁영국은	-10.0924
▁영국인	-10.0924
▁외무부는	-10.0924
▁용의자로	-10.0924
▁원	-10.0924
▁위원회	-10.0924
▁은행에	-10.0924
▁의하면,	-10.0924
▁일리노이	-10.0924
▁일어날	-10.0924
▁작전	-10.0924
▁전통적인	-10.0924
▁제공한	-10.0924
▁조종사	-10.0924
▁주가는	-10.0924
▁중이던	-10.0924
▁지도자는	-10.0924
▁직원들이	-10.0924
▁찬	-10.0924
▁충돌	-10.0924
▁캠페인을	-10.0924
▁키바키	-10.0924
▁판	-10.0924
▁페더러는	-10.0924
▁하나는	-10.0924
▁하미드	-10.0924
▁행사에	-10.0924
▁행정부의	-10.0924
▁힘입어	-10.0924
▁2005.10	-10.1139
▁3개월	-10.1139
▁“오늘	-10.1139
▁가벼운	-10.1139
▁갖는	-10.1139
▁건강이	-10.1139
▁겨울	-10.1139
▁경선을	-10.1139
▁경쟁	-10.1139
▁기소된	-10.1139
▁나설	-10.1139
▁남서부	-10.1139
▁노래를	-10.1139
▁높다고	-10.1139
▁당초	-10.1139
▁당했다고	-10.1139
▁대량	-10.1139
▁데에	-10.1139
▁딸이	-10.1139
▁때문이라고	-10.1139
▁또다른	-10.1139
▁로이터	-10.1139
▁말에	-10.1139
▁몸에	-10.1139
▁미치는	-10.1139
▁민주당이	-10.1139
▁받았던	-10.1139
▁밥	-10.1139
▁방글라데시	-10.1139
▁보여	-10.1139
▁보일	-10.1139
▁부분을	-10.1139
▁비행기가	-10.1139
▁상당의	-10.1139
▁상당히	-10.1139
▁상대	-10.1139
▁새벽	-10.1139
▁생산을	-10.1139
▁선포했다.	-10.1139
▁성향의	-10.1139
▁세계적	-10.1139
▁승무원	-10.1139
▁시장을	-10.1139
▁신	-10.1139
▁신문	-10.1139
▁아동	-10.1139
▁않는다”며	-10.1139
▁암	-10.1139
▁열고	-10.1139
▁영국과	-10.1139
▁올림픽을	-10.1139
▁왕자가	-10.1139
▁우리에게	-10.1139
▁원인은	-10.1139
▁위험을	-10.1139
▁유지하고	-10.1139
▁이와같이	-10.1139
▁인터넷에	-10.1139
▁일찍	-10.1139
▁자유롭게	-10.1139
▁자치정부	-10.1139
▁작가	-10.1139
▁정상회담을	-10.1139
▁죽음을	-10.1139
▁지원하고	-10.1139
▁지지하고	-10.1139
▁참여할	-10.1139
▁처한	-10.1139
▁천연가스	-10.1139
▁총상을	-10.1139
▁출연	-10.1139
▁코미디	-10.1139
▁클린턴에	-10.1139
▁테러는	-10.1139
▁투자를	-10.1139
▁포함된	-10.1139
▁하에	-10.1139
▁한국을	-10.1139
▁행위에	-10.1139
▁활동에	-10.1139
▁회사를	-10.1139
▁회의에	-10.1139
▁효과가	-10.1139
▁"나는	-10.1359
▁10년간	-10.1359
▁1주일	-10.1359
▁3개	-10.1359
▁3번째	-10.1359
▁6명의	-10.1359
▁가족의	-10.1359
▁건강한	-10.1359
▁국가에서	-10.1359
▁그녀를	-10.1359
▁기록	-10.1359
▁나달은	-10.1359
▁나라	-10.1359
▁나이가	-10.1359
▁남부에	-10.1359
▁남편인	-10.1359
▁대다수	-10.1359
▁대중	-10.1359
▁데이빗	-10.1359
▁됐으며	-10.1359
▁라이언	-10.1359
▁라파엘	-10.1359
▁막대한	-10.1359
▁만났다.	-10.1359
▁몰고	-10.1359
▁무엇보다	-10.1359
▁미스	-10.1359
▁방송에	-10.1359
▁보호를	-10.1359
▁북서부	-10.1359
▁불이	-10.1359
▁사전	-10.1359
▁상원의원을	-10.1359
▁상태에서	-10.1359
▁석방	-10.1359
▁성화	-10.1359
▁소규모	-10.1359
▁쉽지	-10.1359
▁아내	-10.1359
▁아니라는	-10.1359
▁아들이	-10.1359
▁알지	-10.1359
▁앤드류	-10.1359
▁언론의	-10.1359
▁완벽한	-10.1359
▁요구하며	-10.1359
▁우고	-10.1359
▁우크라이나	-10.1359
▁위로	-10.1359
▁위협하고	-10.1359
▁이끌고	-10.1359
▁이란과	-10.1359
▁이익을	-10.1359
▁일이라고	-10.1359
▁있어야	-10.1359
▁전국적으로	-10.1359
▁제출한	-10.1359
▁조사는	-10.1359
▁조사할	-10.1359
▁즐길	-10.1359
▁증가할	-10.1359
▁지역인	-10.1359
▁지원하는	-10.1359
▁최선을	-10.1359
▁친구	-10.1359
▁타임즈가	-10.1359
▁탈레반이	-10.1359
▁투르	-10.1359
▁투어	-10.1359
▁평화적	-10.1359
▁포함돼	-10.1359
▁폭우로	-10.1359
▁하나로	-10.1359
▁홍수	-10.1359
▁3명을	-10.1584
▁9명이	-10.1584
▁“만약	-10.1584
▁“우리가	-10.1584
▁강제로	-10.1584
▁건강에	-10.1584
▁고려하고	-10.1584
▁공격한	-10.1584
▁공산당	-10.1584
▁국가에	-10.1584
▁국민의	-10.1584
▁권리가	-10.1584
▁남성의	-10.1584
▁남아공	-10.1584
▁내려	-10.1584
▁니콜	-10.1584
▁다이애나	-10.1584
▁대책을	-10.1584
▁대학에서	-10.1584
▁대회를	-10.1584
▁러시아가	-10.1584
▁로저	-10.1584
▁마흐디	-10.1584
▁메르켈	-10.1584
▁반대로	-10.1584
▁발표했습니다.	-10.1584
▁법안에	-10.1584
▁보고서에따르면	-10.1584
▁보내	-10.1584
▁보이며	-10.1584
▁보인	-10.1584
▁부토의	-10.1584
▁사망자는	-10.1584
▁사용	-10.1584
▁사진이	-10.1584
▁살해된	-10.1584
▁삼성	-10.1584
▁서장은	-10.1584
▁수감자	-10.1584
▁수입을	-10.1584
▁술을	-10.1584
▁숨을	-10.1584
▁시위대	-10.1584
▁시작했다고	-10.1584
▁실린	-10.1584
▁싱가포르	-10.1584
▁않았다”며	-10.1584
▁앞서고	-10.1584
▁양국은	-10.1584
▁얻고	-10.1584
▁연간	-10.1584
▁열대성	-10.1584
▁옆에	-10.1584
▁오래	-10.1584
▁위험	-10.1584
▁유럽에서	-10.1584
▁이제는	-10.1584
▁일련의	-10.1584
▁일주일	-10.1584
▁전문	-10.1584
▁전하고	-10.1584
▁정신적	-10.1584
▁제외한	-10.1584
▁좋아하는	-10.1584
▁준비하고	-10.1584
▁지고	-10.1584
▁지구에	-10.1584
▁지시했다.	-10.1584
▁참석하지	-10.1584
▁코소보	-10.1584
▁탈레반은	-10.1584
▁트럭	-10.1584
▁팀을	-10.1584
▁팀의	-10.1584
▁프라이머리에서	-10.1584
▁프랭크	-10.1584
▁해서	-10.1584
▁향하는	-10.1584
▁확산되고	-10.1584
▁20명이	-10.1814
▁6년	-10.1814
▁National	-10.1814
▁over	-10.1814
▁가능성도	-10.1814
▁가했다.	-10.1814
▁간에	-10.1814
▁개를	-10.1814
▁건물에	-10.1814
▁경매에	-10.1814
▁계속된	-10.1814
▁계획하고	-10.1814
▁군부	-10.1814
▁군인들이	-10.1814
▁기소됐다.	-10.1814
▁나타내는	-10.1814
▁남편이	-10.1814
▁내고	-10.1814
▁노조	-10.1814
▁다우	-10.1814
▁대법원은	-10.1814
▁동영상이	-10.1814
▁두번째	-10.1814
▁들어간	-10.1814
▁들어갈	-10.1814
▁또한,	-10.1814
▁리비아	-10.1814
▁말했습니다.”	-10.1814
▁목사는	-10.1814
▁무엇을	-10.1814
▁방문은	-10.1814
▁방문해	-10.1814
▁법	-10.1814
▁법정에서	-10.1814
▁보고서가	-10.1814
▁봄	-10.1814
▁북한,	-10.1814
▁비롯,	-10.1814
▁사진은	-10.1814
▁사형을	-10.1814
▁성공한	-10.1814
▁소속의	-10.1814
▁시드니	-10.1814
▁아프간에	-10.1814
▁야생	-10.1814
▁엄격한	-10.1814
▁여론조사에서	-10.1814
▁예상하고	-10.1814
▁예정이었다.	-10.1814
▁왕자는	-10.1814
▁요구했다고	-10.1814
▁용의자는	-10.1814
▁이뤄진	-10.1814
▁이용한	-10.1814
▁일본인	-10.1814
▁전역에서	-10.1814
▁제리	-10.1814
▁조직	-10.1814
▁중에서	-10.1814
▁증언을	-10.1814
▁찬성	-10.1814
▁추정하고	-10.1814
▁카메라를	-10.1814
▁타이틀을	-10.1814
▁탑승한	-10.1814
▁터키의	-10.1814
▁판결이	-10.1814
▁팬들이	-10.1814
▁펼쳤다.	-10.1814
▁플레이를	-10.1814
▁필요로	-10.1814
▁했었다.	-10.1814
▁호소했다.	-10.1814
▁회장이	-10.1814
▁효과를	-10.1814
▁"이번	-10.2049
▁(현지	-10.2049
▁11명이	-10.2049
▁3명은	-10.2049
▁CBS	-10.2049
▁NBC	-10.2049
▁Obama	-10.2049
▁are	-10.2049
▁not	-10.2049
▁‘더	-10.2049
▁가족들과	-10.2049
▁경험을	-10.2049
▁공장	-10.2049
▁관광	-10.2049
▁군사적	-10.2049
▁높아지고	-10.2049
▁느끼고	-10.2049
▁다음날	-10.2049
▁달러가	-10.2049
▁덴마크	-10.2049
▁때는	-10.2049
▁떠나	-10.2049
▁떠났다.	-10.2049
▁래리	-10.2049
▁마드리드	-10.2049
▁맞고	-10.2049
▁모르는	-10.2049
▁모른다고	-10.2049
▁무장세력이	-10.2049
▁발표는	-10.2049
▁방문에	-10.2049
▁방법에	-10.2049
▁범인이	-10.2049
▁벤	-10.2049
▁보고를	-10.2049
▁보내고	-10.2049
▁보냈다고	-10.2049
▁사용하고	-10.2049
▁섬	-10.2049
▁소형	-10.2049
▁수행할	-10.2049
▁시작으로	-10.2049
▁신속히	-10.2049
▁씨가	-10.2049
▁아버지는	-10.2049
▁안으로	-10.2049
▁않다”고	-10.2049
▁않았다는	-10.2049
▁않았으나	-10.2049
▁야후의	-10.2049
▁얻어	-10.2049
▁여섯	-10.2049
▁연구소의	-10.2049
▁열렸다.	-10.2049
▁영국군	-10.2049
▁예전	-10.2049
▁오스트리아	-10.2049
▁외교통상부	-10.2049
▁우주선	-10.2049
▁움직임은	-10.2049
▁유죄를	-10.2049
▁이곳은	-10.2049
▁이루어진	-10.2049
▁일하고	-10.2049
▁잃었다.	-10.2049
▁있은	-10.2049
▁작업이	-10.2049
▁전반적인	-10.2049
▁직원이	-10.2049
▁최첨단	-10.2049
▁취한	-10.2049
▁폭력을	-10.2049
▁하거나	-10.2049
▁행동에	-10.2049
▁행정부는	-10.2049
▁허가를	-10.2049
▁확인	-10.2049
▁힘들	-10.2049
▁1990년대	-10.229
▁3명	-10.229
▁4개	-10.229
▁China	-10.229
▁“이라크	-10.229
▁“지난	-10.229
▁가고	-10.229
▁가택연금	-10.229
▁감바리	-10.229
▁강진이	-10.229
▁것이었다.	-10.229
▁견해를	-10.229
▁결정이	-10.229
▁경기는	-10.229
▁공개한	-10.229
▁공항을	-10.229
▁광고	-10.229
▁광범위한	-10.229
▁구제	-10.229
▁국제유가가	-10.229
▁국제적인	-10.229
▁금요일	-10.229
▁기사를	-10.229
▁길이	-10.229
▁나가	-10.229
▁남자를	-10.229
▁내려진	-10.229
▁널리	-10.229
▁넘게	-10.229
▁노동자	-10.229
▁농축	-10.229
▁뉴	-10.229
▁당해	-10.229
▁도착할	-10.229
▁동안의	-10.229
▁떠날	-10.229
▁리그	-10.229
▁마카오	-10.229
▁매들린	-10.229
▁매케인의	-10.229
▁모델	-10.229
▁무샤라프는	-10.229
▁민주주의를	-10.229
▁바이러스	-10.229
▁받았다”고	-10.229
▁보고서	-10.229
▁보고서에	-10.229
▁부대를	-10.229
▁브라이언	-10.229
▁비디오를	-10.229
▁비행을	-10.229
▁사용된	-10.229
▁사임을	-10.229
▁사퇴를	-10.229
▁상원의원	-10.229
▁상처를	-10.229
▁샌프란시스코	-10.229
▁생각한다”며	-10.229
▁성공을	-10.229
▁수사에	-10.229
▁숨졌으며	-10.229
▁아버지	-10.229
▁알리는	-10.229
▁앞으로도	-10.229
▁약간의	-10.229
▁연기를	-10.229
▁영화가	-10.229
▁예정”이라고	-10.229
▁왼쪽	-10.229
▁음반	-10.229
▁의견이	-10.229
▁의사는	-10.229
▁의원들이	-10.229
▁의회를	-10.229
▁이내에	-10.229
▁이메일을	-10.229
▁인구의	-10.229
▁인사를	-10.229
▁일본을	-10.229
▁잇는	-10.229
▁제출했다.	-10.229
▁제치고	-10.229
▁조지아주	-10.229
▁존스	-10.229
▁중의	-10.229
▁지역이	-10.229
▁집중	-10.229
▁차관은	-10.229
▁총격	-10.229
▁총에	-10.229
▁최저	-10.229
▁치러지는	-10.229
▁카를로스	-10.229
▁칼	-10.229
▁커다란	-10.229
▁통과시켰다.	-10.229
▁페루	-10.229
▁한국군	-10.229
▁합의에	-10.229
▁핵실험을	-10.229
▁현재는	-10.229
▁회원국	-10.229
▁"라고	-10.2537
▁2	-10.2537
▁2개	-10.2537
▁its	-10.2537
▁new	-10.2537
▁“많은	-10.2537
▁“매우	-10.2537
▁“미국	-10.2537
▁“부시	-10.2537
▁가	-10.2537
▁거부권을	-10.2537
▁거절했다.	-10.2537
▁결승전에서	-10.2537
▁결정적인	-10.2537
▁계속할	-10.2537
▁고위급	-10.2537
▁공개하지	-10.2537
▁관계자의	-10.2537
▁국가들의	-10.2537
▁규모를	-10.2537
▁근처	-10.2537
▁금리를	-10.2537
▁나라를	-10.2537
▁납치한	-10.2537
▁내렸다고	-10.2537
▁내지	-10.2537
▁높게	-10.2537
▁다우지수는	-10.2537
▁달간	-10.2537
▁당부했다.	-10.2537
▁대선에	-10.2537
▁되었다고	-10.2537
▁떠난	-10.2537
▁런던의	-10.2537
▁론	-10.2537
▁매케인이	-10.2537
▁목소리를	-10.2537
▁목적을	-10.2537
▁무장세력의	-10.2537
▁미국측	-10.2537
▁미래에	-10.2537
▁미리	-10.2537
▁민주당은	-10.2537
▁반면,	-10.2537
▁법원의	-10.2537
▁베네딕토	-10.2537
▁베트남	-10.2537
▁변화에	-10.2537
▁보여줬다.	-10.2537
▁부족한	-10.2537
▁분위기를	-10.2537
▁상승했습니다.	-10.2537
▁서신을	-10.2537
▁성과를	-10.2537
▁수반은	-10.2537
▁시신은	-10.2537
▁시위대를	-10.2537
▁시위자들은	-10.2537
▁실험을	-10.2537
▁심하게	-10.2537
▁아름다운	-10.2537
▁아마디네자드	-10.2537
▁아버지인	-10.2537
▁않았고	-10.2537
▁언제	-10.2537
▁얻게	-10.2537
▁얼굴을	-10.2537
▁여지가	-10.2537
▁역사를	-10.2537
▁연구가	-10.2537
▁연구원은	-10.2537
▁열린우리당	-10.2537
▁영국에	-10.2537
▁오늘날	-10.2537
▁왕자의	-10.2537
▁용의자들을	-10.2537
▁원인이	-10.2537
▁원자로	-10.2537
▁위원장이	-10.2537
▁이처럼	-10.2537
▁이후에	-10.2537
▁일어나는	-10.2537
▁자녀를	-10.2537
▁잘못	-10.2537
▁적극적으로	-10.2537
▁전략을	-10.2537
▁전인	-10.2537
▁전체가	-10.2537
▁정권	-10.2537
▁제시했다.	-10.2537
▁존슨	-10.2537
▁좀더	-10.2537
▁주기	-10.2537
▁주민들을	-10.2537
▁주민들의	-10.2537
▁직원들은	-10.2537
▁차지하는	-10.2537
▁찾지	-10.2537
▁초에	-10.2537
▁치러질	-10.2537
▁콩고	-10.2537
▁통일부	-10.2537
▁투표가	-10.2537
▁폐쇄	-10.2537
▁포함하여	-10.2537
▁플라스틱	-10.2537
▁학교에서	-10.2537
▁향한	-10.2537
▁현대	-10.2537
▁화려한	-10.2537
▁활동이	-10.2537
▁1980년대	-10.279
▁1991년	-10.279
▁3분의	-10.279
▁4번째	-10.279
▁5년간	-10.279
▁FBI는	-10.279
▁NASA는	-10.279
▁가난한	-10.279
▁감정을	-10.279
▁건물을	-10.279
▁군과	-10.279
▁기존	-10.279
▁긴장이	-10.279
▁나이지리아	-10.279
▁남성을	-10.279
▁남아있는	-10.279
▁내려졌다.	-10.279
▁내용에	-10.279
▁누구도	-10.279
▁다니는	-10.279
▁담고	-10.279
▁담당자는	-10.279
▁당선인이	-10.279
▁대로	-10.279
▁데리고	-10.279
▁동영상에서	-10.279
▁되며	-10.279
▁들어갔다.	-10.279
▁로봇	-10.279
▁마찬가지	-10.279
▁맞은	-10.279
▁맡았다.	-10.279
▁머리	-10.279
▁미국인들은	-10.279
▁미얀마의	-10.279
▁바꿀	-10.279
