<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-2.89434
.	-3.14598
,	-3.17949
▁to	-3.77275
▁of	-3.8174
▁a	-3.82162
▁in	-3.91133
▁and	-3.97568
▁s	-4.53524
s	-4.64363
▁said	-4.77046
▁for	-4.85799
▁that	-4.87233
▁on	-4.87365
▁is	-5.06978
ing	-5.08125
▁was	-5.15232
ed	-5.16322
▁with	-5.2749
▁it	-5.31704
▁at	-5.3849
▁he	-5.40635
▁as	-5.4273
▁from	-5.49858
▁by	-5.51801
▁has	-5.56146
▁	-5.61692
▁be	-5.62045
▁an	-5.64032
▁have	-5.6467
▁his	-5.64676
▁are	-5.76892
▁but	-5.8273
▁were	-5.85266
▁will	-5.8697
▁not	-5.95207
▁who	-5.98711
▁they	-5.99938
▁after	-6.0435
▁had	-6.07311
▁been	-6.11824
▁this	-6.14777
▁u	-6.15092
▁its	-6.19275
▁their	-6.19329
▁people	-6.2028
▁about	-6.22706
▁year	-6.22948
▁more	-6.23333
▁i	-6.26627
▁two	-6.27287
▁we	-6.32318
▁korea	-6.32754
▁new	-6.33392
▁which	-6.34657
▁one	-6.35665
▁president	-6.36299
▁would	-6.4012
▁up	-6.41122
▁her	-6.41333
▁government	-6.41847
ly	-6.41866
▁or	-6.44497
▁north	-6.4694
▁also	-6.48919
▁she	-6.49308
d	-6.49935
n	-6.50531
▁than	-6.50757
▁out	-6.54519
▁last	-6.57542
▁t	-6.58675
▁cnn	-6.58913
▁over	-6.59831
▁police	-6.61666
▁when	-6.61789
▁first	-6.62074
▁south	-6.65301
▁there	-6.69029
▁into	-6.72611
▁all	-6.75677
▁other	-6.75786
▁time	-6.80136
▁no	-6.80417
▁told	-6.80862
y	-6.81822
▁some	-6.83447
▁years	-6.85079
▁korean	-6.86668
▁percent	-6.88644
▁world	-6.89726
▁you	-6.91273
▁state	-6.92106
▁united	-6.92722
▁officials	-6.94585
▁could	-6.9484
▁can	-6.95978
▁if	-6.96132
▁according	-6.96158
▁party	-7.00239
▁country	-7.0048
▁three	-7.00755
▁monday	-7.01599
▁iraq	-7.02236
▁says	-7.02449
▁tuesday	-7.03904
▁military	-7.03958
e	-7.04859
▁states	-7.07971
▁them	-7.08111
▁national	-7.08262
▁day	-7.0917
▁obama	-7.09707
▁minister	-7.10102
▁wednesday	-7.12504
▁what	-7.12857
▁before	-7.13393
▁against	-7.15324
▁million	-7.1542
▁sunday	-7.15442
▁since	-7.15677
▁week	-7.18058
▁china	-7.1847
▁bush	-7.18659
▁nuclear	-7.18783
▁old	-7.18844
▁so	-7.19542
▁us	-7.20252
▁where	-7.20496
▁now	-7.20951
▁killed	-7.2198
▁most	-7.23198
▁because	-7.24812
▁city	-7.25013
▁thursday	-7.25482
▁say	-7.25573
▁former	-7.25584
▁may	-7.26696
▁off	-7.26942
▁security	-7.27727
▁while	-7.27865
▁reported	-7.27979
▁down	-7.28202
▁him	-7.28211
▁just	-7.2845
▁between	-7.29533
▁only	-7.29751
▁made	-7.30598
▁under	-7.30615
▁near	-7.3194
▁back	-7.33547
during	-7.33734
▁being	-7.33815
▁official	-7.33893
▁news	-7.34788
▁many	-7.35912
▁house	-7.37156
▁group	-7.37677
▁month	-7.38138
▁re	-7.40415
m	-7.41607
▁al	-7.41714
▁like	-7.42557
▁called	-7.42699
▁including	-7.43412
▁do	-7.45602
▁did	-7.4579
▁four	-7.46473
▁war	-7.46785
▁our	-7.47617
▁international	-7.48027
▁through	-7.4819
▁10	-7.4844
▁home	-7.49898
er	-7.51278
▁reports	-7.51322
al	-7.51848
▁spokesman	-7.5189
▁statement	-7.52378
▁any	-7.52597
▁won	-7.53299
▁man	-7.53412
▁next	-7.54554
▁days	-7.54594
▁six	-7.55325
▁take	-7.55597
▁talks	-7.55683
▁foreign	-7.55896
▁five	-7.56007
▁found	-7.56111
▁japan	-7.5655
▁those	-7.5729
▁still	-7.57475
▁get	-7.57647
▁second	-7.58786
▁high	-7.59201
▁part	-7.59323
▁prime	-7.60222
▁court	-7.60806
▁troops	-7.60962
▁make	-7.61242
▁seoul	-7.62217
▁least	-7.63587
▁report	-7.64175
▁american	-7.64195
▁around	-7.6468
▁end	-7.65829
▁another	-7.65877
▁long	-7.67345
th	-7.6744
a	-7.67636
▁such	-7.68016
▁ministry	-7.68119
▁help	-7.69237
o	-7.69895
▁how	-7.70002
▁top	-7.7004
▁leader	-7.70984
▁clinton	-7.71153
▁way	-7.72299
▁washington	-7.72543
▁office	-7.7255
▁company	-7.73844
▁public	-7.74657
▁set	-7.75175
▁agency	-7.75607
▁expected	-7.75853
▁work	-7.75881
▁presidential	-7.76199
▁un	-7.76486
▁saying	-7.76512
▁forces	-7.77692
▁times	-7.77963
▁very	-7.78425
▁even	-7.7892
▁children	-7.79224
▁york	-7.79917
▁well	-7.79946
▁both	-7.80437
▁should	-7.81247
▁died	-7.82088
▁early	-7.82152
▁press	-7.82392
▁authorities	-7.8262
▁attack	-7.82817
▁british	-7.83457
▁members	-7.83563
▁several	-7.83578
▁saturday	-7.83818
▁chief	-7.83849
▁1	-7.84087
▁earlier	-7.8418
▁billion	-7.84225
▁number	-7.847
▁election	-7.84701
▁white	-7.84908
▁go	-7.85245
▁friday	-7.85398
▁political	-7.86465
▁countries	-7.8663
▁20	-7.86797
▁meeting	-7.87001
▁months	-7.87166
▁iraqi	-7.87177
▁women	-7.87377
▁chinese	-7.87377
▁democratic	-7.88377
▁came	-7.88509
▁my	-7.88909
▁bank	-7.88983
▁then	-7.8901
▁nation	-7.89031
▁look	-7.8922
▁among	-7.89397
▁going	-7.89416
▁3	-7.89974
▁2	-7.90467
▁took	-7.90523
▁kim	-7.90591
t	-7.90596
▁economic	-7.90649
▁family	-7.90808
▁death	-7.90903
▁think	-7.91884
▁show	-7.91934
▁lee	-7.92974
▁later	-7.9337
▁much	-7.9356
▁capital	-7.93627
▁30	-7.94302
▁left	-7.94353
▁night	-7.94363
▁used	-7.94638
▁life	-7.95168
▁fire	-7.95436
▁good	-7.95709
▁ago	-7.96396
▁yesterday	-7.96664
▁campaign	-7.96868
▁general	-7.9727
▁power	-7.97371
▁secretary	-7.98194
▁announced	-7.99611
▁men	-8.00213
▁site	-8.00238
▁pakistan	-8.00402
▁car	-8.01585
▁area	-8.01662
▁john	-8.01719
▁held	-8.01737
▁program	-8.02686
▁head	-8.02824
▁iran	-8.02891
▁health	-8.02925
▁same	-8.03043
▁recent	-8.03163
▁force	-8.03218
▁support	-8.03331
▁team	-8.03564
▁m	-8.03624
▁oil	-8.03914
▁major	-8.04348
▁see	-8.04478
▁de	-8.04694
▁want	-8.0555
▁plan	-8.0561
▁place	-8.05671
▁leaders	-8.05689
▁today	-8.05953
▁university	-8.06298
▁based	-8.06833
▁right	-8.07003
▁deal	-8.07119
▁air	-8.07214
▁department	-8.07499
▁opposition	-8.07666
▁economy	-8.07819
▁don	-8.07852
▁third	-8.07973
▁media	-8.08157
▁released	-8.08411
▁roh	-8.0845
▁use	-8.08846
▁these	-8.09034
▁center	-8.09265
▁past	-8.09291
▁morning	-8.09366
▁half	-8.0967
c	-8.10599
▁until	-8.10617
▁law	-8.10818
▁local	-8.11096
▁know	-8.11125
▁financial	-8.11237
▁me	-8.11342
▁late	-8.12006
▁school	-8.12065
▁london	-8.12205
▁taliban	-8.12205
▁hours	-8.12272
▁6	-8.12309
▁defense	-8.12365
▁put	-8.1238
▁case	-8.12605
▁whether	-8.12687
▁without	-8.12726
▁market	-8.13394
▁run	-8.13559
▁come	-8.13634
es	-8.14158
▁hit	-8.14158
▁5	-8.14948
▁15	-8.14985
▁your	-8.1507
▁taken	-8.15403
▁human	-8.15425
▁attacks	-8.15608
▁beijing	-8.16124
▁workers	-8.1659
▁money	-8.16798
▁nations	-8.1686
▁administration	-8.1696
▁afghanistan	-8.1696
▁visit	-8.17179
▁japanese	-8.17301
i	-8.17527
▁mccain	-8.17973
▁space	-8.18324
▁close	-8.18362
▁does	-8.18374
▁hospital	-8.1856
▁plans	-8.19043
▁led	-8.19568
▁best	-8.19694
▁11	-8.19785
▁free	-8.20239
▁4	-8.20317
▁move	-8.20532
▁central	-8.2055
▁win	-8.20633
▁already	-8.20725
▁water	-8.20814
▁baghdad	-8.209
▁service	-8.21358
▁others	-8.21583
▁give	-8.21807
▁along	-8.21931
▁system	-8.22161
▁began	-8.22508
▁army	-8.23938
▁rights	-8.23948
▁known	-8.24082
▁big	-8.24094
▁march	-8.24264
▁return	-8.24697
▁province	-8.24801
▁miles	-8.25006
▁few	-8.25128
▁decision	-8.25338
▁away	-8.25385
▁vote	-8.25887
▁ap	-8.2626
▁each	-8.26281
▁50	-8.26665
▁conference	-8.27021
▁dead	-8.27046
▁become	-8.27208
▁however	-8.27212
▁israel	-8.27441
▁main	-8.27672
▁across	-8.27954
▁12	-8.2799
▁release	-8.28171
▁eight	-8.28507
▁southern	-8.28519
▁open	-8.288
▁issue	-8.28839
▁weeks	-8.28902
▁soldiers	-8.28945
▁e	-8.29246
▁barack	-8.29275
▁french	-8.29452
▁trade	-8.29462
▁food	-8.29478
▁need	-8.29537
▁face	-8.29704
▁region	-8.29807
▁woman	-8.29855
▁p	-8.29924
▁co	-8.29952
▁business	-8.30184
▁own	-8.30389
▁information	-8.30424
▁far	-8.30992
▁web	-8.31135
▁asked	-8.31346
te	-8.31505
▁violence	-8.31581
▁agreement	-8.32008
▁here	-8.32387
▁weapons	-8.32534
▁arrested	-8.32862
r	-8.32946
▁change	-8.33436
▁russia	-8.33591
▁control	-8.33985
▁militants	-8.34015
▁lead	-8.34111
▁making	-8.34146
▁european	-8.34412
▁park	-8.34487
▁seven	-8.34493
▁100	-8.3496
▁d	-8.35127
▁prices	-8.35131
▁israeli	-8.35152
▁star	-8.35248
▁east	-8.35288
▁sen	-8.35316
▁global	-8.35377
▁video	-8.35416
▁students	-8.35469
▁thousands	-8.35648
▁largest	-8.35762
▁ve	-8.3578
▁killing	-8.35842
▁following	-8.35892
▁bill	-8.35906
▁northern	-8.37177
▁federal	-8.3759
▁peace	-8.37997
▁internet	-8.38002
▁town	-8.38198
▁seen	-8.38284
▁agreed	-8.39284
▁40	-8.39291
▁young	-8.39419
▁large	-8.39635
▁per	-8.39805
▁california	-8.39886
▁added	-8.40187
▁committee	-8.40644
▁britain	-8.40733
▁might	-8.40947
▁7	-8.41752
▁pyongyang	-8.41804
▁points	-8.42043
▁film	-8.42045
▁article	-8.42158
▁director	-8.42165
▁trying	-8.4219
▁small	-8.424
▁start	-8.42449
▁outside	-8.42943
▁ahead	-8.4344
▁final	-8.43622
▁every	-8.44309
▁accused	-8.44317
▁went	-8.44468
▁working	-8.44537
▁border	-8.44587
▁elections	-8.44805
▁palestinian	-8.44811
▁great	-8.44866
▁emergency	-8.44868
▁likely	-8.45095
▁aid	-8.45102
▁research	-8.45685
▁senior	-8.45756
▁must	-8.46014
▁record	-8.46023
▁charges	-8.46191
▁never	-8.46203
▁key	-8.46303
▁little	-8.4643
▁investigation	-8.46849
▁body	-8.46923
▁anti	-8.46997
▁crisis	-8.47109
▁possible	-8.47336
▁france	-8.47417
▁clear	-8.47519
▁keep	-8.47603
▁believe	-8.47639
▁energy	-8.47794
▁point	-8.47971
▁union	-8.48478
▁congress	-8.48929
▁companies	-8.48942
▁again	-8.49159
▁side	-8.49206
▁january	-8.49871
▁cut	-8.49992
▁west	-8.50041
▁associat	-8.50261
▁game	-8.50333
▁got	-8.50356
▁red	-8.51055
▁latest	-8.51066
▁total	-8.51119
▁continue	-8.51367
▁groups	-8.51602
▁council	-8.5174
▁qaeda	-8.51756
▁reporters	-8.51773
▁live	-8.51989
▁line	-8.52176
▁june	-8.52475
▁within	-8.52545
▁july	-8.52725
▁parliament	-8.52853
▁due	-8.5299
▁america	-8.53034
▁gas	-8.53091
▁22	-8.53191
▁18	-8.53206
▁meet	-8.53308
▁sea	-8.5354
▁less	-8.53662
▁further	-8.53677
▁member	-8.53704
▁candidate	-8.53705
▁building	-8.53722
▁toward	-8.53837
▁policy	-8.54161
▁showed	-8.54231
▁too	-8.54352
▁25	-8.54695
▁coast	-8.55004
▁george	-8.55038
▁once	-8.55188
▁race	-8.55188
▁find	-8.55566
▁weekend	-8.55635
▁16	-8.55865
▁england	-8.55883
▁ruling	-8.55883
▁minutes	-8.56207
▁name	-8.56365
▁strong	-8.56411
▁ban	-8.56737
▁efforts	-8.57029
▁gaza	-8.57131
▁order	-8.57157
▁8	-8.57158
▁allow	-8.57331
▁september	-8.57381
▁television	-8.57381
▁13	-8.57423
▁airport	-8.57449
▁w	-8.57479
k	-8.57677
▁stop	-8.57779
▁suicide	-8.58208
en	-8.58249
▁bring	-8.58437
▁medical	-8.58648
▁lost	-8.58677
▁hundreds	-8.5882
▁term	-8.5924
▁child	-8.59932
▁russian	-8.59952
▁station	-8.6027
▁afghan	-8.60803
▁study	-8.60868
▁14	-8.60905
▁future	-8.61068
▁victory	-8.61495
▁travel	-8.61694
▁level	-8.61863
able	-8.62054
▁series	-8.62054
▁better	-8.62291
▁communist	-8.62545
▁call	-8.62562
▁street	-8.62682
▁island	-8.63109
l	-8.63266
▁f	-8.63277
▁sent	-8.6328
▁using	-8.63323
▁round	-8.63469
▁americans	-8.63474
▁full	-8.63499
▁bomb	-8.63827
▁real	-8.6384
▁confirmed	-8.63841
▁industry	-8.63876
▁action	-8.6402
▁person	-8.64195
▁send	-8.64279
▁shot	-8.64291
▁december	-8.64415
▁lot	-8.6455
▁musharraf	-8.64685
▁april	-8.64956
▁almost	-8.65505
▁father	-8.65639
▁process	-8.65867
▁play	-8.66072
▁injured	-8.66402
▁hour	-8.66485
▁wounded	-8.66793
ic	-8.66811
▁able	-8.6691
▁list	-8.6694
▁pro	-8.67047
▁yet	-8.67161
▁really	-8.6734
▁hand	-8.6737
an	-8.67503
▁interview	-8.67572
▁black	-8.67595
▁europe	-8.67691
▁having	-8.67987
▁enough	-8.6799
▁although	-8.68267
▁history	-8.68267
▁chairman	-8.68269
▁tv	-8.68337
▁ever	-8.68452
▁sex	-8.68488
▁inside	-8.68501
▁started	-8.68718
▁result	-8.68733
▁republican	-8.6874
▁involved	-8.68794
▁november	-8.68829
▁david	-8.68829
▁front	-8.68855
▁behind	-8.69112
▁asia	-8.6928
▁soon	-8.6929
▁coming	-8.69317
▁homes	-8.69662
▁sources	-8.69717
▁believed	-8.7017
▁wife	-8.70254
▁special	-8.70262
▁fighting	-8.70469
▁given	-8.70492
▁rice	-8.70538
ers	-8.70554
▁current	-8.70661
▁turn	-8.70688
▁nine	-8.70842
▁job	-8.71035
▁san	-8.71171
▁flight	-8.71328
▁amid	-8.71404
▁search	-8.71659
▁leading	-8.71716
▁test	-8.71766
▁heart	-8.71792
▁mother	-8.722
▁western	-8.72276
▁plane	-8.72337
▁whose	-8.72337
▁important	-8.72398
▁organization	-8.72501
▁pay	-8.72548
▁india	-8.72704
est	-8.72967
▁areas	-8.73153
u	-8.73157
▁60	-8.73874
▁koreans	-8.73934
▁comes	-8.73981
▁grand	-8.74049
▁9	-8.74196
▁august	-8.74338
1	-8.74504
▁hard	-8.74578
▁newspaper	-8.74591
▁fuel	-8.74615
▁problems	-8.74616
▁hyun	-8.74622
▁season	-8.74809
▁hold	-8.74815
▁commission	-8.74866
▁role	-8.74885
▁storm	-8.74947
▁victims	-8.75005
▁though	-8.75497
▁evidence	-8.75537
▁son	-8.75569
▁rate	-8.75675
taking	-8.75767
▁24	-8.76399
▁prison	-8.7665
▁voters	-8.76842
▁mission	-8.77039
▁planned	-8.77061
▁19	-8.77679
▁increase	-8.77803
▁met	-8.77964
▁different	-8.78123
▁scientists	-8.78179
▁gave	-8.78291
▁australia	-8.78449
▁wanted	-8.78842
▁turned	-8.78896
▁mark	-8.78963
▁lower	-8.78983
▁wants	-8.78998
▁middle	-8.79218
▁february	-8.79224
g	-8.79568
▁age	-8.79619
sh	-8.79641
ary	-8.79914
▁2006	-8.79949
com	-8.80019
▁post	-8.8013
▁islamic	-8.80174
▁couple	-8.80199
▁summit	-8.80484
▁senate	-8.80487
▁movie	-8.80493
▁results	-8.80592
▁spokeswoman	-8.80802
▁fell	-8.80806
▁board	-8.80825
▁private	-8.80955
▁incident	-8.80986
▁price	-8.81294
▁received	-8.8151
▁calls	-8.81616
▁problem	-8.81781
▁tried	-8.81791
▁appeared	-8.82072
▁step	-8.82081
▁heavy	-8.82082
▁supporters	-8.8254
▁let	-8.82672
▁situation	-8.82751
▁recently	-8.82764
▁tell	-8.82832
▁attempt	-8.82847
▁protest	-8.83095
▁prosecutors	-8.8311
▁thought	-8.83125
▁negotiations	-8.83132
▁deaths	-8.83138
▁judge	-8.83304
▁development	-8.8342
▁markets	-8.83644
▁vice	-8.83709
▁district	-8.8374
▁relations	-8.8375
▁poll	-8.83902
▁october	-8.84033
▁together	-8.84033
▁protesters	-8.84082
▁low	-8.84343
▁intelligence	-8.84363
▁scheduled	-8.84398
▁disease	-8.84407
▁cause	-8.84613
▁road	-8.84642
▁pressure	-8.85044
▁hotel	-8.85079
▁train	-8.85153
▁florida	-8.85356
▁something	-8.85358
▁stay	-8.85412
▁germany	-8.85455
▁tokyo	-8.85689
▁stock	-8.85743
▁ll	-8.85796
▁needed	-8.86004
▁moo	-8.86026
▁los	-8.86222
▁short	-8.86487
▁ground	-8.86522
▁include	-8.86605
▁hamas	-8.86696
▁operation	-8.86711
st	-8.8673
▁immediately	-8.86783
▁technology	-8.87033
▁caused	-8.87077
▁decided	-8.87178
▁hong	-8.87384
▁growth	-8.87386
▁online	-8.87517
▁land	-8.87537
▁wall	-8.87603
▁aim	-8.87617
▁games	-8.87718
▁eastern	-8.87882
▁tour	-8.8797
▁labor	-8.88039
▁biggest	-8.88054
▁getting	-8.88073
▁services	-8.88177
▁growing	-8.88235
▁17	-8.88287
▁urg	-8.88389
▁issues	-8.88391
▁reached	-8.88498
▁...	-8.88612
▁coalition	-8.8874
▁try	-8.88865
▁hill	-8.88867
▁condition	-8.8918
▁phone	-8.89198
▁paris	-8.89214
▁league	-8.89444
▁strike	-8.89462
▁pakistani	-8.89592
▁claimed	-8.89637
▁alleged	-8.89667
▁exchange	-8.89713
▁lawmakers	-8.89763
▁summer	-8.89868
▁missing	-8.89983
▁brown	-8.9004
▁fight	-8.90139
▁saw	-8.90298
▁provide	-8.90427
▁officers	-8.90718
▁claim	-8.9073
▁polls	-8.90784
5	-8.91058
▁church	-8.9115
▁remain	-8.91177
▁assembly	-8.91178
▁hillary	-8.91194
▁executive	-8.91296
▁girl	-8.91307
▁closed	-8.9151
p	-8.91516
▁asian	-8.91592
▁officer	-8.92092
▁cup	-8.92129
▁angeles	-8.92247
on	-8.92407
▁speech	-8.9257
▁hope	-8.92592
▁battle	-8.9276
▁gen	-8.92762
▁warned	-8.93024
▁trip	-8.93321
▁kind	-8.93405
▁rise	-8.93477
▁cross	-8.93553
▁feel	-8.93582
▁arrest	-8.93621
▁sarkozy	-8.93679
▁charged	-8.93816
▁effort	-8.93824
▁music	-8.9398
▁tax	-8.93987
▁issued	-8.94038
▁failed	-8.94088
▁protests	-8.94366
▁german	-8.94439
▁serious	-8.94967
▁goal	-8.95088
▁olympic	-8.95297
▁staff	-8.95488
▁jobs	-8.95603
▁texas	-8.95873
came	-8.95875
▁running	-8.95879
▁hostages	-8.95934
▁justice	-8.96041
▁match	-8.96226
▁democracy	-8.96243
▁turkey	-8.96615
▁experts	-8.9689
▁speaking	-8.9692
▁lives	-8.96969
▁majority	-8.9738
▁threat	-8.97528
▁drug	-8.97549
▁community	-8.97739
▁host	-8.97773
▁interest	-8.97883
or	-8.98013
▁200	-8.98059
▁opened	-8.98102
▁talk	-8.98275
▁crew	-8.98313
▁event	-8.98433
▁bad	-8.98465
▁launched	-8.98552
▁higher	-8.98711
▁things	-8.98829
▁story	-8.98879
man	-8.98964
▁credit	-8.99075
▁quot	-8.99157
to	-8.99197
▁why	-8.99259
▁named	-8.99315
▁2005	-8.99536
▁continued	-8.9954
▁light	-8.99723
▁base	-8.99772
▁senator	-8.99849
▁safety	-9.00028
▁association	-9.00046
▁doing	-9.00211
▁23	-9.00289
▁county	-9.0046
▁civilians	-9.00619
▁sales	-9.00627
▁room	-9.00664
▁governor	-9.01015
▁leave	-9.01021
▁rule	-9.01227
▁demand	-9.01411
▁robert	-9.01524
▁primary	-9.01578
▁resolution	-9.01579
▁protect	-9.01594
▁damage	-9.01647
▁b	-9.0167
▁sign	-9.01757
▁programs	-9.01757
▁joint	-9.01836
▁2004	-9.01956
▁parties	-9.02011
▁arrived	-9.02012
▁described	-9.02084
▁address	-9.02163
▁residents	-9.022
▁offer	-9.02219
▁himself	-9.02759
▁concerns	-9.02878
▁average	-9.02939
▁delegates	-9.02965
▁king	-9.03
▁daughter	-9.03004
in	-9.03083
▁production	-9.03164
▁earth	-9.03166
▁daily	-9.03168
0,000	-9.03215
▁measures	-9.03236
▁denied	-9.03554
▁bhutto	-9.03554
▁stage	-9.03555
▁often	-9.03563
▁message	-9.03811
▁care	-9.03834
▁watch	-9.03935
▁carrying	-9.04342
▁cost	-9.04363
▁estimated	-9.04414
▁break	-9.04418
▁identified	-9.04448
▁project	-9.0445
▁camp	-9.04462
▁21	-9.04497
▁boy	-9.04681
▁husband	-9.04759
▁radio	-9.04759
h	-9.0499
▁deputy	-9.05164
▁australian	-9.05217
▁shows	-9.05237
▁survey	-9.05276
▁risk	-9.05326
▁previous	-9.05407
▁africa	-9.05419
▁bid	-9.05459
▁fired	-9.05644
▁minute	-9.05858
▁kong	-9.05983
▁ordered	-9.06074
▁concern	-9.06114
▁attorney	-9.06264
▁missile	-9.06266
▁michael	-9.06388
▁always	-9.06389
▁calling	-9.0652
▁parents	-9.06591
▁population	-9.06674
▁am	-9.06948
▁cars	-9.06973
▁done	-9.07099
▁o	-9.07129
▁k	-9.07172
▁families	-9.07213
▁scene	-9.07332
▁similar	-9.07459
▁computer	-9.07516
▁meanwhile	-9.07629
▁myanmar	-9.08045
▁r	-9.08225
▁illegal	-9.08299
▁iranian	-9.0837
▁despi	-9.08379
▁popular	-9.08456
▁push	-9.08687
▁river	-9.08723
▁funds	-9.0895
▁included	-9.09083
▁details	-9.09087
▁suspected	-9.09286
▁brought	-9.09306
▁spent	-9.09316
▁cases	-9.09667
▁royal	-9.09729
▁prince	-9.10146
▁sanctions	-9.10238
▁armed	-9.1045
▁embassy	-9.10582
▁expressed	-9.10824
▁terrorist	-9.10933
▁gold	-9.10999
▁related	-9.11086
▁form	-9.11089
▁followed	-9.11291
▁living	-9.11442
▁reach	-9.11575
▁dow	-9.11698
▁candidates	-9.11824
▁afternoon	-9.11875
▁played	-9.11894
▁rest	-9.12039
▁cell	-9.12243
▁trial	-9.12244
▁english	-9.1231
le	-9.12315
▁nato	-9.12325
▁ready	-9.12409
▁fund	-9.1254
▁worst	-9.1275
▁rally	-9.12753
▁love	-9.12998
▁book	-9.13013
▁prevent	-9.13048
▁nomination	-9.13119
▁activities	-9.13185
▁cabinet	-9.13186
▁st	-9.13217
▁opening	-9.13297
▁fourth	-9.13432
▁begin	-9.13563
▁source	-9.13583
▁rose	-9.13584
▁huge	-9.1368
▁crash	-9.13751
▁legal	-9.1386
▁comments	-9.13995
▁position	-9.14018
▁means	-9.14154
▁refused	-9.14179
▁2008	-9.14182
▁democrats	-9.14587
▁african	-9.14603
▁raised	-9.14631
▁researchers	-9.14675
ar	-9.14805
▁ambassador	-9.1489
▁sexual	-9.14958
▁leaving	-9.14959
▁bodies	-9.14964
▁doctors	-9.15042
8	-9.15198
▁elect	-9.15252
▁quarter	-9.15355
▁allowed	-9.1552
▁question	-9.15539
b	-9.15626
▁streets	-9.15629
carried	-9.15653
▁ended	-9.15659
▁share	-9.15687
▁struck	-9.15858
um	-9.15899
▁claims	-9.16165
▁paul	-9.16205
▁period	-9.16237
▁access	-9.16309
▁putin	-9.16345
▁returned	-9.1635
▁sure	-9.16387
spite	-9.16504
▁rescue	-9.16621
▁announcement	-9.1677
▁terrorism	-9.1677
▁27	-9.16853
▁dr	-9.16921
▁discuss	-9.16938
▁expect	-9.16944
▁matter	-9.17201
▁progress	-9.17213
▁broke	-9.17325
▁peninsula	-9.1768
▁foot	-9.17688
▁view	-9.17877
▁conditions	-9.18013
▁fact	-9.18033
▁focus	-9.18039
▁blast	-9.1812
▁debate	-9.18134
▁80	-9.18177
▁instead	-9.18184
▁murder	-9.18485
▁passengers	-9.18535
▁create	-9.18632
▁course	-9.19038
▁parts	-9.1904
▁rival	-9.19059
▁cities	-9.19073
▁hopes	-9.1938
▁mexico	-9.19536
▁forward	-9.19641
▁operations	-9.19908
▁needs	-9.19977
ion	-9.19992
▁illinois	-9.20006
▁interior	-9.20062
▁published	-9.20063
▁passed	-9.20347
▁trading	-9.20478
▁holding	-9.20485
▁500	-9.20507
za	-9.20567
▁fans	-9.20752
▁fall	-9.20778
▁network	-9.20804
▁accept	-9.21321
▁sites	-9.2134
▁2003	-9.21401
▁millions	-9.21605
▁inter	-9.21611
▁spending	-9.2175
▁saudi	-9.21907
▁feet	-9.21913
▁ship	-9.21966
▁consider	-9.22162
▁2002	-9.22374
▁available	-9.22387
▁nothing	-9.22392
▁mass	-9.22397
▁c	-9.22403
▁warning	-9.22497
▁civil	-9.22859
2	-9.22988
us	-9.22991
ve	-9.23124
▁charge	-9.23358
▁non	-9.23435
▁launch	-9.23606
▁citizens	-9.23645
▁chicago	-9.23843
▁gnp	-9.23844
▁suffered	-9.23972
ies	-9.24136
▁blood	-9.24235
▁data	-9.24335
▁institute	-9.24356
▁treatment	-9.24362
▁investment	-9.24371
▁chance	-9.24373
▁eu	-9.24504
▁banks	-9.24535
▁currently	-9.24612
▁annual	-9.24661
▁education	-9.24771
▁moved	-9.24786
▁rising	-9.24836
▁70	-9.24842
z	-9.24916
▁field	-9.24949
▁ceremony	-9.25321
▁female	-9.25321
▁poor	-9.25581
▁longer	-9.25583
▁jail	-9.25762
▁winning	-9.25821
▁weather	-9.25825
▁square	-9.2585
▁virginia	-9.25852
▁response	-9.25861
▁snow	-9.25861
▁declared	-9.25866
▁muslim	-9.25873
▁lawyer	-9.25876
▁movement	-9.25888
▁sold	-9.25915
▁either	-9.26319
▁themselves	-9.26319
▁cannot	-9.26322
▁signed	-9.26588
▁range	-9.2667
▁thing	-9.26708
▁enter	-9.26758
▁harry	-9.26822
▁italian	-9.26827
▁professor	-9.26881
▁rebels	-9.26929
▁decades	-9.26934
▁affairs	-9.26996
▁difficult	-9.27205
▁social	-9.27223
f	-9.27231
▁smith	-9.27268
▁diplomatic	-9.27326
▁0	-9.27349
▁steps	-9.27372
▁analysts	-9.27381
7	-9.27479
▁moon	-9.27569
▁increased	-9.27588
▁deliver	-9.27714
▁award	-9.27715
▁friends	-9.27725
▁above	-9.27834
▁worked	-9.27848
▁date	-9.27883
▁discovered	-9.27919
▁commander	-9.27943
side	-9.28014
▁players	-9.28104
▁schools	-9.28282
▁gain	-9.28314
▁century	-9.28344
▁injuries	-9.28346
▁probably	-9.28352
▁club	-9.28418
▁ki	-9.2844
▁single	-9.28541
▁employees	-9.286
▁comment	-9.28739
▁adding	-9.28763
▁kilometers	-9.29011
▁g	-9.29094
▁construction	-9.29373
▁italy	-9.2938
▁index	-9.2939
▁mid	-9.29504
▁toll	-9.29962
ial	-9.30002
▁helped	-9.30085
▁investigators	-9.30126
▁90	-9.30158
▁remains	-9.30239
▁2007	-9.30252
▁quickly	-9.30488
▁highest	-9.30501
▁destroyed	-9.30635
▁turki	-9.30688
▁join	-9.30757
▁forc	-9.3087
▁sun	-9.309
▁nasa	-9.30917
▁personal	-9.30928
▁rare	-9.30941
▁questions	-9.30983
▁manager	-9.31066
▁natural	-9.31305
▁worth	-9.31404
▁friend	-9.3142
▁spain	-9.31464
▁industrial	-9.31509
▁dollar	-9.31575
▁dozens	-9.31619
▁shooting	-9.31756
▁giving	-9.3199
▁supreme	-9.31992
▁jones	-9.32
▁accident	-9.32044
▁crowd	-9.32077
▁playing	-9.32119
▁threatened	-9.32194
▁code	-9.3224
▁dollars	-9.32407
▁anything	-9.32524
▁chavez	-9.32524
▁act	-9.3258
▁guard	-9.32603
▁letter	-9.32645
▁vehicle	-9.32647
▁mayor	-9.32731
▁indian	-9.32867
▁especially	-9.33057
▁everything	-9.33058
▁approved	-9.33096
▁request	-9.33156
▁detained	-9.33179
▁blue	-9.33185
▁ice	-9.33277
▁hearing	-9.33558
▁paid	-9.33617
▁seeking	-9.33634
▁idea	-9.3371
▁allegedly	-9.33848
▁seat	-9.34054
▁green	-9.34126
▁nearby	-9.34158
▁considered	-9.34226
▁rain	-9.3427
▁environmental	-9.34453
▁common	-9.34542
▁beat	-9.34675
▁moscow	-9.34679
▁prosecution	-9.34679
▁allegations	-9.34801
▁35	-9.3502
▁additional	-9.35096
▁massive	-9.3524
▁session	-9.35372
el	-9.35422
▁hands	-9.35422
▁pre	-9.35486
less	-9.3559
▁bus	-9.3573
▁title	-9.35768
▁envoy	-9.35775
▁kept	-9.35775
▁carolina	-9.35778
▁lack	-9.35778
▁relationship	-9.35927
▁evening	-9.35979
▁changes	-9.36196
▁posted	-9.36202
▁shut	-9.36251
▁kill	-9.36282
▁attention	-9.36327
▁cancer	-9.36328
▁dropped	-9.36329
▁apparently	-9.36422
▁firm	-9.36492
▁26	-9.36613
▁read	-9.36616
▁levels	-9.36648
▁bin	-9.36682
▁n	-9.36724
▁45	-9.36829
▁aircraft	-9.36884
▁alliance	-9.36884
▁convicted	-9.36917
▁born	-9.36969
ia	-9.36996
▁shiite	-9.37042
▁safe	-9.37238
▁happened	-9.37253
▁potential	-9.37278
▁numbers	-9.37285
▁taiwan	-9.37438
▁driving	-9.37441
▁responsible	-9.37441
▁avoid	-9.37475
▁criticized	-9.37566
▁investors	-9.376
▁remarks	-9.37641
▁size	-9.37646
▁critical	-9.37846
▁loss	-9.37867
▁success	-9.3793
▁8212	-9.38003
▁29	-9.38491
▁pennsylvania	-9.38568
▁responsibility	-9.38568
▁sides	-9.38589
▁uk	-9.38665
▁target	-9.38717
▁stand	-9.38723
▁college	-9.38737
▁ex	-9.39046
▁training	-9.39053
▁tak	-9.39174
▁visitors	-9.39223
▁sell	-9.39303
▁quit	-9.39322
▁voice	-9.39322
▁crime	-9.39334
▁il	-9.39503
▁xinhua	-9.39708
▁society	-9.39716
▁admitted	-9.39758
▁conservative	-9.39909
▁uri	-9.40063
▁makes	-9.40135
▁terror	-9.40159
▁build	-9.40165
▁authority	-9.4029
▁whom	-9.40388
▁appear	-9.40463
▁consumer	-9.40495
▁heard	-9.40511
▁indonesia	-9.40689
▁ohio	-9.40862
▁management	-9.40862
▁planning	-9.40864
▁seek	-9.4092
▁products	-9.40929
▁1,000	-9.40934
▁independence	-9.40988
ous	-9.41001
▁costs	-9.41059
▁student	-9.4108
▁fear	-9.41094
▁animals	-9.41117
▁complete	-9.41136
▁prisoners	-9.41143
▁thailand	-9.41444
▁chung	-9.4145
3	-9.4145
▁arms	-9.41537
▁31	-9.41609
▁ii	-9.41706
▁cho	-9.41717
ive	-9.41827
▁buy	-9.41962
▁tibet	-9.42009
▁jump	-9.42028
▁baby	-9.42034
▁serve	-9.4207
▁h	-9.42235
▁suspect	-9.4229
▁buildings	-9.42551
co	-9.42606
▁criticism	-9.42615
▁pacific	-9.42616
▁worldwide	-9.42618
▁written	-9.42627
▁someone	-9.42628
▁committed	-9.42687
▁offered	-9.4287
citing	-9.42925
▁suspects	-9.42971
▁beginning	-9.43208
▁mail	-9.4323
▁abbas	-9.4326
▁rejected	-9.43364
▁previously	-9.43445
▁nominee	-9.43446
▁bak	-9.436
▁leadership	-9.43811
▁independent	-9.43877
▁drop	-9.44034
▁contact	-9.44077
▁raise	-9.44245
▁constitution	-9.44247
▁plant	-9.44271
▁custody	-9.44401
▁conduct	-9.44408
▁account	-9.44618
▁reactor	-9.44652
▁shortly	-9.44692
▁rock	-9.44782
▁impact	-9.45003
▁rather	-9.45004
▁herald	-9.45005
▁class	-9.45127
▁insurgents	-9.45219
▁reform	-9.45227
▁ruled	-9.45252
▁earthquake	-9.45261
▁explosion	-9.45266
▁seats	-9.45461
▁vehicles	-9.45467
▁ties	-9.45499
ra	-9.45563
▁actually	-9.45645
▁proposed	-9.45678
▁allies	-9.45754
▁tests	-9.45758
▁career	-9.45846
▁rules	-9.45863
▁28	-9.45875
▁satellite	-9.45878
▁giant	-9.4588
▁paper	-9.45891
▁remained	-9.45968
▁attacked	-9.4603
▁includes	-9.46094
▁seem	-9.4619
▁ran	-9.46199
▁occurred	-9.46219
▁corruption	-9.4622
▁combat	-9.46242
▁300	-9.46244
▁store	-9.46335
▁neighbor	-9.46499
▁prize	-9.46508
▁civilian	-9.46511
▁zone	-9.46531
▁environment	-9.46571
▁georgia	-9.46657
▁reduce	-9.4675
▁everyone	-9.46835
▁figure	-9.46956
▁deep	-9.47215
▁moving	-9.4745
▁microsoft	-9.47451
▁regional	-9.47622
▁signs	-9.47698
▁contract	-9.47736
▁linked	-9.47762
▁olympics	-9.47799
▁boost	-9.48016
▁traffic	-9.48069
▁wrote	-9.48071
▁museum	-9.48354
▁effect	-9.48367
▁science	-9.4837
▁dae	-9.48404
▁documents	-9.4858
▁conducted	-9.48655
▁climate	-9.48696
▁fifth	-9.48697
▁spread	-9.48701
▁2001	-9.48755
▁shares	-9.48767
▁elected	-9.48854
▁actor	-9.49022
▁figures	-9.49029
▁immediate	-9.49162
▁starting	-9.49236
▁reason	-9.49296
▁republic	-9.49308
▁built	-9.49325
▁myung	-9.49345
▁brother	-9.49643
▁events	-9.4965
▁bit	-9.49843
▁queen	-9.49958
▁anyone	-9.49965
▁votes	-9.50035
▁brain	-9.50276
▁domestic	-9.50595
▁spanish	-9.50595
▁james	-9.50599
▁surgery	-9.50602
▁carry	-9.50629
ce	-9.50717
▁sale	-9.50725
▁track	-9.5078
▁regime	-9.50901
▁showing	-9.51048
▁player	-9.51059
▁bombing	-9.51111
▁commercial	-9.51555
▁finance	-9.51569
▁marine	-9.51752
▁itself	-9.51881
▁guilty	-9.51893
▁cash	-9.51914
▁marriage	-9.52224
▁girls	-9.52314
▁prompt	-9.52363
▁word	-9.52364
▁spoke	-9.5238
6	-9.52811
▁mosque	-9.52869
▁criminal	-9.52889
ri	-9.52894
▁animal	-9.52894
▁hurt	-9.5302
coming	-9.5306
▁tourists	-9.53066
▁created	-9.53084
▁rates	-9.5327
▁abe	-9.53383
▁corp	-9.53407
▁bombs	-9.53515
tp	-9.53619
▁faces	-9.53796
▁mobile	-9.53855
la	-9.54151
▁bridge	-9.54253
▁fears	-9.54254
▁colombia	-9.54331
▁peaceful	-9.54356
▁suggested	-9.54379
▁complex	-9.54472
▁policies	-9.54504
▁operating	-9.54505
▁self	-9.54507
▁shuttle	-9.54515
▁flights	-9.54674
▁dispute	-9.54726
▁gates	-9.54789
▁owner	-9.55077
▁addition	-9.5511
▁telephone	-9.5517
▁provided	-9.55233
▁filed	-9.55258
▁concerned	-9.55418
▁ben	-9.5545
▁panel	-9.55547
▁terms	-9.55622
re	-9.55792
▁apple	-9.55842
▁supply	-9.55842
▁necessary	-9.55856
x	-9.55937
▁compared	-9.55952
▁id	-9.5599
▁moment	-9.56239
▁patients	-9.56327
▁el	-9.56434
ity	-9.56445
▁lebanese	-9.56517
▁lebanon	-9.56517
▁correspondent	-9.56517
▁powerful	-9.56544
▁winter	-9.56565
ation	-9.56602
▁shown	-9.56611
▁sentence	-9.56768
cat	-9.56788
▁damaged	-9.56803
▁mostly	-9.56842
▁speed	-9.56968
▁dangerous	-9.57203
▁stopped	-9.57203
▁jong	-9.57221
▁protection	-9.57223
▁promised	-9.57284
▁bar	-9.57301
▁confirm	-9.57313
▁words	-9.57506
▁football	-9.57557
▁militant	-9.57626
▁voting	-9.57883
▁bbc	-9.57883
▁ilbo	-9.57886
▁involv	-9.57892
▁understand	-9.5795
▁terrorists	-9.58018
▁kids	-9.58142
▁suspended	-9.58161
▁works	-9.58168
▁conflict	-9.58308
▁suggest	-9.58366
▁dur	-9.58393
▁names	-9.58433
▁affected	-9.58444
▁appeal	-9.58503
▁cover	-9.58537
▁hollywood	-9.58572
▁shin	-9.58799
▁wearing	-9.5889
▁village	-9.58985
▁failure	-9.59
▁performance	-9.5901
▁remaining	-9.5909
▁amount	-9.59123
▁stocks	-9.59141
▁pick	-9.5919
▁regard	-9.59258
▁fbi	-9.59272
ian	-9.59298
▁sought	-9.59312
▁affect	-9.59392
▁drugs	-9.5962
▁truck	-9.59701
▁van	-9.59794
▁certain	-9.59797
▁felt	-9.59966
▁territory	-9.59966
▁opportunity	-9.59966
▁confidence	-9.59967
▁navy	-9.60009
▁vow	-9.60015
▁palestinians	-9.60135
▁ongoing	-9.6016
ch	-9.60229
▁designed	-9.60231
w	-9.60429
▁port	-9.60434
▁rocket	-9.60435
▁resume	-9.60509
▁2000	-9.60574
▁voted	-9.60579
▁richard	-9.60666
▁overseas	-9.6067
▁joined	-9.60719
▁gathered	-9.60833
▁takes	-9.60905
▁activists	-9.60916
▁referr	-9.6092
▁laws	-9.61021
ton	-9.6103
▁separate	-9.61052
▁mountain	-9.61124
▁opinion	-9.61134
▁wide	-9.61214
▁beach	-9.61349
▁lines	-9.61362
▁cooperation	-9.61381
▁caught	-9.61382
▁journalists	-9.61384
▁ht	-9.61427
▁seized	-9.61441
▁pull	-9.61609
▁drive	-9.61685
▁experience	-9.61701
▁holiday	-9.61856
▁li	-9.6198
▁check	-9.6201
▁flu	-9.62048
▁brazil	-9.6208
▁wrong	-9.62088
▁fresh	-9.6209
▁crude	-9.62094
▁possibility	-9.62094
▁placed	-9.6222
▁cold	-9.62226
▁maintain	-9.62246
▁command	-9.62285
▁direct	-9.62358
▁ask	-9.62435
ro	-9.62515
▁quake	-9.62562
▁initial	-9.6265
▁premier	-9.62811
▁olmert	-9.62813
▁investigating	-9.62813
▁anniversary	-9.62814
▁peter	-9.62841
▁headquarters	-9.62864
▁images	-9.62879
▁present	-9.6293
▁constitutional	-9.62997
▁considering	-9.63018
▁defeat	-9.63057
ment	-9.63071
▁receive	-9.6319
▁fine	-9.63194
▁dozen	-9.6332
▁ways	-9.63329
▁review	-9.63466
▁blam	-9.63501
▁coach	-9.63507
▁blame	-9.63584
▁below	-9.63587
▁auto	-9.63591
▁critics	-9.63715
▁customers	-9.63772
▁material	-9.64054
▁violent	-9.641
▁rich	-9.64102
▁pulled	-9.64112
▁double	-9.64123
▁hurricane	-9.64268
▁christmas	-9.64268
▁assistant	-9.64269
▁controversial	-9.64272
▁throughout	-9.64287
▁sentenced	-9.6444
▁type	-9.64549
▁package	-9.64783
▁language	-9.64786
▁art	-9.65002
▁reuters	-9.65003
▁yahoo	-9.65003
▁laden	-9.65004
▁surrounding	-9.65047
▁disaster	-9.65526
▁winner	-9.65547
▁madrid	-9.65744
▁blair	-9.65744
▁famous	-9.65762
▁influence	-9.6579
▁choice	-9.65797
▁ministers	-9.6585
▁directly	-9.65912
▁goes	-9.65924
ist	-9.6607
▁secret	-9.66092
▁meetings	-9.66163
▁severe	-9.66171
▁soldier	-9.66302
▁collapse	-9.6633
▁arab	-9.66337
▁facilities	-9.6649
▁christopher	-9.6649
▁gone	-9.66569
▁declined	-9.66595
▁produced	-9.66628
4	-9.66908
▁appears	-9.66965
▁bear	-9.67022
▁barrel	-9.67053
▁developing	-9.67097
▁speak	-9.67108
asp	-9.67177
▁et	-9.67183
▁sunni	-9.67234
▁extreme	-9.67242
▁straight	-9.67242
▁kidnapped	-9.67242
▁alone	-9.67252
▁burma	-9.67275
▁true	-9.67313
▁fighters	-9.67569
lew	-9.67593
▁behavior	-9.67791
▁deadline	-9.67799
▁scandal	-9.67807
▁honor	-9.67989
▁twice	-9.67999
joins	-9.68151
▁meters	-9.68434
▁formal	-9.68477
▁unit	-9.6853
▁magazine	-9.68564
▁victim	-9.68585
▁positive	-9.68594
▁row	-9.68623
▁champions	-9.68687
▁l	-9.68702
▁winds	-9.68758
▁overall	-9.68789
▁tech	-9.68801
▁selling	-9.68839
ized	-9.69008
▁develop	-9.69041
▁challenge	-9.69099
▁waters	-9.69186
▁32	-9.69318
▁decade	-9.6936
▁significant	-9.69368
▁broadcast	-9.69425
▁lone	-9.69463
▁happy	-9.69525
▁mugabe	-9.69532
▁festival	-9.69532
▁activity	-9.69534
▁resignation	-9.69537
▁sudan	-9.69545
▁species	-9.69545
▁witnesses	-9.69552
▁pass	-9.69983
▁draw	-9.70136
▁rebel	-9.70158
▁traditional	-9.70168
▁blow	-9.70181
▁super	-9.7027
▁software	-9.70307
▁recession	-9.7031
▁assault	-9.70319
▁canada	-9.70327
▁demands	-9.70627
▁attend	-9.70679
▁song	-9.70773
▁helicopter	-9.70925
▁northeast	-9.71065
▁politics	-9.71088
▁multi	-9.71091
▁married	-9.71102
▁require	-9.71117
▁usually	-9.7115
▁bay	-9.71169
▁hu	-9.71253
▁ending	-9.71298
▁missiles	-9.71323
▁bombings	-9.71474
▁measure	-9.71566
▁prepared	-9.71577
▁talking	-9.71582
▁williams	-9.71657
▁ocean	-9.71689
▁headed	-9.71754
▁singapore	-9.71858
▁hussein	-9.71876
▁palace	-9.71876
▁pentagon	-9.71876
▁wound	-9.71951
▁mean	-9.71952
▁imposed	-9.72062
▁finish	-9.72106
▁dog	-9.72262
▁demanding	-9.72333
▁card	-9.72416
▁airline	-9.72463
▁le	-9.72465
▁birth	-9.72486
▁doctor	-9.72502
▁proposal	-9.72519
▁pound	-9.72536
▁jet	-9.72544
▁door	-9.72643
▁zimbabwe	-9.72652
▁targeted	-9.72661
▁cast	-9.7276
▁seed	-9.73
▁wild	-9.73032
tan	-9.73133
▁consumers	-9.73176
▁wa	-9.73194
▁style	-9.73305
▁determine	-9.73318
▁prosecutor	-9.7333
ness	-9.7333
▁male	-9.73346
▁transport	-9.73463
▁smoke	-9.73464
▁gordon	-9.73469
▁knew	-9.73469
▁francisco	-9.73471
▁hair	-9.735
▁gay	-9.7351
▁losses	-9.73513
▁setting	-9.73518
▁pope	-9.73554
▁foreigners	-9.73617
▁records	-9.73623
▁actions	-9.73877
▁improve	-9.74109
▁steve	-9.74124
▁democrat	-9.74124
▁hostage	-9.74149
▁secure	-9.74165
▁agencies	-9.74276
▁controlled	-9.74295
▁400	-9.74298
▁arm	-9.74366
▁particularly	-9.74372
it	-9.74389
▁screen	-9.74506
▁required	-9.74527
▁systems	-9.74547
son	-9.74657
▁author	-9.74672
▁37	-9.74726
▁sports	-9.74771
▁waiting	-9.74776
▁syria	-9.74777
▁lived	-9.74821
▁j	-9.7504
▁beyond	-9.75089
▁presence	-9.75089
▁thai	-9.7509
▁model	-9.75132
▁contain	-9.75227
▁hot	-9.75288
▁william	-9.7532
▁abuse	-9.75323
▁transfer	-9.75445
eastern	-9.75588
▁abu	-9.75693
▁increasing	-9.75745
▁exile	-9.75757
▁resort	-9.7576
▁display	-9.75767
ally	-9.75794
▁welcome	-9.75819
▁fair	-9.75885
▁condoleez	-9.75908
▁declaration	-9.75908
▁draft	-9.75908
▁relief	-9.75909
▁maliki	-9.7591
▁forecast	-9.75936
▁airlines	-9.76063
▁block	-9.76081
▁computers	-9.76131
▁du	-9.76155
▁trust	-9.76201
▁tough	-9.76248
▁150	-9.76439
▁ali	-9.7652
▁competition	-9.76583
▁spark	-9.76591
▁losing	-9.76603
▁resolve	-9.76608
▁owned	-9.76669
▁treasury	-9.76735
▁crackdown	-9.76735
▁serving	-9.76793
▁served	-9.76961
▁establish	-9.76996
▁sense	-9.77019
▁fully	-9.77076
▁forest	-9.77139
▁pictures	-9.77183
▁crimes	-9.77278
▁2006.	-9.77332
▁developed	-9.77352
▁scale	-9.7737
▁christian	-9.77408
▁extra	-9.77437
▁adviser	-9.77453
▁deadly	-9.77466
▁singer	-9.77495
▁ball	-9.77506
▁egypt	-9.77556
▁soviet	-9.77568
▁various	-9.77568
▁dialogue	-9.77568
▁supplies	-9.77569
▁actress	-9.77574
▁withdrawal	-9.77621
▁hall	-9.77638
▁stem	-9.77644
▁cells	-9.77707
▁suffering	-9.77812
▁traveling	-9.7786
▁politicians	-9.7798
▁zoo	-9.78015
▁walk	-9.78019
▁tony	-9.78041
▁stars	-9.78126
▁product	-9.78293
▁neighborhood	-9.78299
▁euro	-9.7831
▁approval	-9.78409
▁demonstrators	-9.78409
▁kosovo	-9.7841
▁sharif	-9.7841
▁1999	-9.78411
▁happen	-9.7846
,000	-9.78594
▁god	-9.7867
is	-9.78671
▁republicans	-9.78698
▁lift	-9.78712
▁isn	-9.78827
▁prove	-9.79088
▁floor	-9.79141
▁apartment	-9.79154
▁analyst	-9.79163
▁tibetan	-9.79167
▁camera	-9.79195
▁charles	-9.79249
▁quality	-9.79256
▁religious	-9.79256
▁kyi	-9.79267
▁bomber	-9.79331
▁flow	-9.79412
▁sometimes	-9.79439
▁determined	-9.79467
▁places	-9.79482
▁parliamentar	-9.79542
▁removed	-9.79545
▁finding	-9.7957
▁net	-9.79647
▁ho	-9.79668
as	-9.79745
▁withdraw	-9.79905
▁struggle	-9.79987
▁sub	-9.80069
▁torch	-9.80112
vez	-9.80121
▁howard	-9.80128
▁fled	-9.80213
▁widely	-9.80308
▁count	-9.80359
▁visited	-9.80396
▁follow	-9.80561
▁whole	-9.80593
▁mine	-9.80666
▁save	-9.80715
▁freedom	-9.8088
▁image	-9.80892
▁historic	-9.80937
▁academy	-9.80973
▁beckham	-9.80973
▁facing	-9.80973
▁kabul	-9.80973
▁property	-9.80975
▁probe	-9.81018
▁changed	-9.8104
▁taxes	-9.81044
▁standing	-9.81062
▁defend	-9.81143
▁caus	-9.81168
▁questioned	-9.81187
▁delay	-9.81198
▁demanded	-9.81352
▁picture	-9.81373
ba	-9.81417
▁users	-9.81529
▁produce	-9.81569
▁route	-9.81603
▁original	-9.81681
▁partner	-9.81786
▁journal	-9.81831
▁encourage	-9.81842
▁planet	-9.819
▁normal	-9.82068
▁houses	-9.82138
▁eye	-9.82222
▁becoming	-9.82335
▁tens	-9.8238
▁lawyers	-9.82623
ful	-9.82673
▁continues	-9.82699
▁fraud	-9.82719
▁diana	-9.82721
▁1980	-9.82723
▁located	-9.82743
▁weight	-9.82758
▁rape	-9.82836
▁provid	-9.82854
▁businesses	-9.82856
▁wing	-9.82905
▁las	-9.83317
▁picked	-9.83451
▁division	-9.8353
▁kurdish	-9.83605
▁michigan	-9.83605
▁struggling	-9.83605
▁saddam	-9.83605
▁tehran	-9.83605
▁1997	-9.83607
▁hear	-9.83627
▁accepted	-9.83764
▁increasingly	-9.83781
▁collapsed	-9.83795
▁items	-9.83796
▁wave	-9.84037
v	-9.84093
▁hop	-9.84123
▁approach	-9.84163
▁demonstrations	-9.8417
▁estimates	-9.84232
▁finally	-9.84268
▁spot	-9.84313
▁pose	-9.84329
▁arabia	-9.84342
▁replace	-9.84417
▁culture	-9.84429
▁boat	-9.84474
▁highway	-9.84485
▁thaksin	-9.84497
▁virtual	-9.84497
▁housing	-9.84497
▁kennedy	-9.84498
▁1990	-9.84503
▁transportation	-9.84505
▁cuts	-9.8452
▁stake	-9.84547
▁alive	-9.84602
▁sleep	-9.84656
▁pounds	-9.84665
▁organizations	-9.84694
▁raid	-9.84787
▁gun	-9.848
▁38	-9.84812
▁stone	-9.84834
▁tensions	-9.84932
▁pledg	-9.84987
▁explosives	-9.85016
▁ra	-9.85044
▁discussions	-9.85045
▁highly	-9.85154
▁value	-9.8519
▁alert	-9.85328
▁channel	-9.85347
▁device	-9.85357
▁uranium	-9.85398
▁heavily	-9.85406
▁fed	-9.85475
▁captured	-9.85521
▁lose	-9.85531
▁initially	-9.85603
ish	-9.85709
▁teams	-9.85751
suu	-9.85766
▁indicated	-9.85809
▁rank	-9.85895
▁pain	-9.86174
▁kidnapping	-9.86257
▁southeast	-9.86274
▁appearance	-9.86274
▁solution	-9.86276
▁page	-9.86282
▁alcohol	-9.86286
▁virus	-9.86287
▁penalty	-9.86307
▁assistance	-9.86308
▁tourism	-9.86317
▁stood	-9.86318
▁minor	-9.86323
▁banned	-9.86415
▁islam	-9.86421
corporate	-9.86457
▁sky	-9.86553
▁broken	-9.86606
▁mile	-9.86753
▁42	-9.86811
▁mind	-9.86895
▁attempted	-9.86977
▁refugees	-9.87012
▁reserve	-9.87031
▁joong	-9.87098
▁cuba	-9.871
▁attempts	-9.87135
▁telling	-9.87137
na	-9.87178
▁counter	-9.87179
▁fellow	-9.87196
▁asking	-9.87212
▁possibly	-9.87225
▁junta	-9.87226
▁speculation	-9.87232
▁foundation	-9.87243
▁exploded	-9.87244
ribal	-9.87246
▁sadr	-9.87296
▁scored	-9.873
▁believes	-9.8734
▁martin	-9.87385
▁decide	-9.87688
▁flying	-9.87786
▁keeping	-9.87878
▁kenya	-9.87998
▁faced	-9.88001
▁rush	-9.88124
▁spring	-9.88126
▁arizona	-9.88151
▁currency	-9.88151
▁islamabad	-9.88151
▁nicola	-9.88151
▁stadium	-9.88151
▁vegas	-9.88154
▁clashes	-9.88165
▁75	-9.8817
▁injury	-9.88201
▁governing	-9.88218
▁photos	-9.88259
▁la	-9.88273
▁spend	-9.88467
▁respect	-9.88469
▁jose	-9.8851
▁threatening	-9.88544
▁warming	-9.88625
▁seems	-9.88663
▁cruise	-9.88889
▁remote	-9.89085
▁journalist	-9.89096
▁personnel	-9.89098
▁band	-9.89104
ter	-9.89107
▁greater	-9.89314
▁wind	-9.89394
▁completed	-9.89449
▁troop	-9.89452
▁leg	-9.89554
▁convention	-9.89619
▁heads	-9.89779
▁apparent	-9.89866
▁fast	-9.8995
▁ensure	-9.89964
▁budget	-9.89996
▁ships	-9.89999
▁jerusalem	-9.90029
▁massachusetts	-9.90029
▁ceo	-9.90043
▁dna	-9.90053
▁holds	-9.90166
ty	-9.90264
▁opposed	-9.90267
▁touch	-9.90381
9	-9.90521
▁finished	-9.90713
▁phones	-9.9072
ine	-9.90803
▁51	-9.90868
▁income	-9.90973
▁ethnic	-9.90975
▁connection	-9.90975
cient	-9.90978
▁crucial	-9.90981
▁trillion	-9.90981
▁equipment	-9.90981
▁nationwide	-9.90983
▁handed	-9.90991
▁negotiator	-9.90997
▁spears	-9.91041
▁commissioner	-9.91203
▁delayed	-9.91604
▁representatives	-9.91618
▁ma	-9.91728
▁tons	-9.91769
▁reaction	-9.91942
▁angry	-9.91945
▁wake	-9.91947
▁iowa	-9.91956
▁jung	-9.91971
ca	-9.92003
▁driver	-9.92005
▁gov	-9.92012
▁hoped	-9.92019
▁ally	-9.92146
▁pledge	-9.92229
▁projects	-9.92271
▁answer	-9.92356
▁table	-9.925
▁goals	-9.925
▁36	-9.92525
▁visiting	-9.92587
▁inc	-9.92846
▁bailout	-9.92915
▁fatah	-9.92915
▁involvement	-9.92916
▁footage	-9.92921
▁version	-9.92925
▁downtown	-9.92933
▁eventually	-9.92949
▁evacuated	-9.92997
▁tonight	-9.93018
▁heat	-9.93238
▁sound	-9.93398
▁executives	-9.93569
▁entire	-9.93729
▁da	-9.93796
▁55	-9.93843
▁mahmoud	-9.93894
▁samsung	-9.93894
▁google	-9.93896
▁carbon	-9.93901
▁estate	-9.93902
▁jury	-9.93906
▁delegation	-9.93912
▁discovery	-9.93926
▁relative	-9.93936
▁lawmaker	-9.93945
▁buying	-9.93948
▁cia	-9.94008
▁dismissed	-9.9402
▁intended	-9.94037
▁books	-9.94041
▁tape	-9.94056
▁closer	-9.94061
▁dogs	-9.94098
▁supporting	-9.94099
▁smaller	-9.94139
▁crashed	-9.94163
▁modern	-9.94181
▁box	-9.94208
▁films	-9.94246
▁treated	-9.9432
▁promote	-9.94596
▁announce	-9.94718
▁surprise	-9.94742
▁surge	-9.94747
▁facility	-9.94884
▁invasion	-9.94884
▁karzai	-9.94884
▁magnitude	-9.94884
▁studies	-9.94885
▁dutch	-9.94885
▁cbs	-9.94887
▁nevada	-9.94888
▁pair	-9.94892
▁orbit	-9.94907
▁santa	-9.94949
▁mike	-9.9496
▁piece	-9.94964
▁53	-9.95268
▁seriously	-9.95329
▁han	-9.95429
▁windows	-9.9546
atomic	-9.95496
▁active	-9.95735
▁fashion	-9.95884
▁detention	-9.95884
▁perhaps	-9.95884
▁favor	-9.95905
▁tight	-9.95905
▁maybe	-9.95908
▁nobel	-9.95911
▁simpson	-9.95915
▁audience	-9.95926
▁tournament	-9.95928
▁concert	-9.95934
▁oscar	-9.95936
▁express	-9.96022
ie	-9.96036
▁canceled	-9.96063
▁brief	-9.96107
▁doubt	-9.96118
▁transition	-9.96118
▁condemned	-9.96151
▁cents	-9.96196
▁boycott	-9.96317
▁fish	-9.96321
▁reasons	-9.96382
▁threats	-9.96397
at	-9.96458
▁provinc	-9.96779
▁goods	-9.96795
ought	-9.96799
▁abroad	-9.96894
▁humanitarian	-9.96894
▁memorial	-9.96894
▁offensive	-9.96894
▁assassination	-9.96895
▁relay	-9.96919
▁content	-9.9694
▁meant	-9.96968
▁speaker	-9.9702
led	-9.971
ne	-9.97114
▁th	-9.97156
▁completely	-9.9718
▁indicate	-9.97501
▁lay	-9.97505
▁offices	-9.97595
▁walking	-9.97644
▁33	-9.97711
▁fly	-9.97731
▁sharp	-9.97889
▁identify	-9.97915
▁insurance	-9.97915
▁sheriff	-9.97915
▁status	-9.97915
▁freed	-9.97915
▁milan	-9.97919
▁catch	-9.97956
▁specific	-9.97995
▁treaty	-9.98001
▁2,000	-9.98014
▁ring	-9.98026
▁yes	-9.98096
▁travelers	-9.98101
▁lake	-9.9813
▁looks	-9.9829
▁watched	-9.9833
▁diplomats	-9.98538
▁48	-9.98747
▁alaska	-9.98749
▁relatives	-9.98903
▁movies	-9.98916
▁advantage	-9.98945
▁presidency	-9.98945
▁strategy	-9.98945
▁dubai	-9.98946
▁babies	-9.98946
▁putting	-9.98969
▁gang	-9.99177
▁haven	-9.9919
▁farmers	-9.99191
▁colombian	-9.99215
time	-9.99376
▁upon	-9.9944
▁extended	-9.99466
▁reporter	-9.99605
▁stations	-9.99606
▁killings	-9.99619
▁walked	-9.99642
▁forum	-9.997
▁exports	-9.9982
▁regular	-9.99829
ling	-9.99841
0	-9.99873
▁nor	-9.99951
▁plot	-9.99967
▁daniel	-9.99981
▁manchester	-9.99987
▁berlin	-9.99987
▁casualties	-9.99987
▁gunmen	-9.99991
▁nbc	-10.0001
▁danger	-10.0007
▁choose	-10.0008
▁champion	-10.0009
▁organizers	-10.0013
▁44	-10.0013
▁seeing	-10.0016
▁100,000	-10.0016
▁roads	-10.0018
▁heading	-10.0023
▁miss	-10.0027
▁aboard	-10.0038
▁limited	-10.0048
▁aide	-10.0059
▁shift	-10.0063
▁ranking	-10.0079
▁represent	-10.009
▁coup	-10.0096
▁jackson	-10.0104
▁kingdom	-10.0104
▁cheney	-10.0104
▁lady	-10.0104
▁cited	-10.0105
▁elector	-10.0108
▁pilot	-10.0116
▁appointed	-10.0117
way	-10.0122
▁watching	-10.0162
▁ang	-10.0169
▁weekly	-10.0169
▁attract	-10.017
▁strongly	-10.0174
▁founder	-10.0175
▁clearly	-10.018
rew	-10.0182
▁covered	-10.019
▁landing	-10.0191
▁venezuela	-10.0192
▁resign	-10.0197
rs	-10.0197
▁dark	-10.0207
▁auction	-10.021
▁anonymity	-10.021
▁smoking	-10.021
▁sydney	-10.021
▁unemployment	-10.021
▁diego	-10.0211
▁exit	-10.0211
▁princess	-10.0213
▁recovery	-10.0216
▁gets	-10.0218
▁3,000	-10.0222
▁commitment	-10.0222
▁standard	-10.0223
▁weapon	-10.0223
▁10,000	-10.0229
▁sister	-10.0233
▁officially	-10.0235
▁survivors	-10.024
▁maker	-10.026
▁toys	-10.0264
▁iraqis	-10.0277
▁worse	-10.028
▁guards	-10.0293
▁standards	-10.0305
ta	-10.031
▁mo	-10.0315
▁trouble	-10.0315
▁mohammed	-10.0318
▁simple	-10.0318
▁entertainment	-10.0318
▁nadal	-10.0319
▁bought	-10.0319
▁hilton	-10.032
▁johnson	-10.0322
▁example	-10.0329
▁visa	-10.033
▁electronic	-10.0331
▁agent	-10.0332
▁prepar	-10.0338
ional	-10.0348
▁revealed	-10.0353
raising	-10.0368
cal	-10.0377
j	-10.0383
▁benefits	-10.0397
▁dis	-10.0402
▁52	-10.0412
▁muslims	-10.0415
▁easy	-10.0427
▁tomorrow	-10.0427
▁widespread	-10.0427
▁buried	-10.0427
▁destruction	-10.0427
▁else	-10.0427
ier	-10.0435
▁color	-10.0441
ur	-10.0457
▁clean	-10.0477
▁dong	-10.0479
▁halt	-10.049
▁contest	-10.0494
▁rome	-10.0506
▁throw	-10.0516
▁internal	-10.0519
nd	-10.0523
▁respond	-10.0533
▁agree	-10.0534
▁negative	-10.0536
▁potter	-10.0537
▁delta	-10.0537
▁cutting	-10.0538
et	-10.0539
▁monks	-10.0543
▁2009	-10.0544
▁task	-10.055
▁catholic	-10.0551
▁favorite	-10.0551
▁passenger	-10.0553
▁insisted	-10.0553
▁newspapers	-10.0554
▁eyes	-10.0561
▁governments	-10.0567
▁43	-10.0575
ma	-10.0576
▁witness	-10.0588
▁ten	-10.0591
ant	-10.0596
▁mount	-10.0598
▁engag	-10.0609
▁suit	-10.062
▁link	-10.0624
▁quick	-10.0626
▁physical	-10.0631
▁awards	-10.0633
▁tested	-10.064
▁vietnam	-10.0647
▁simply	-10.0648
▁soccer	-10.0648
▁debut	-10.0648
▁agenda	-10.0648
▁canadian	-10.0648
▁renew	-10.0648
▁electricity	-10.0648
▁mention	-10.0648
▁continuing	-10.0654
▁creat	-10.0658
▁purchase	-10.0663
▁medicine	-10.0664
▁resources	-10.0664
▁mr	-10.0665
▁acknowledged	-10.0671
▁wait	-10.0682
▁patrol	-10.0695
▁stress	-10.07
▁extend	-10.0703
▁tom	-10.0706
rd	-10.0709
▁export	-10.0712
▁tear	-10.0719
▁die	-10.0721
▁perfect	-10.0744
▁malaysia	-10.0744
▁basic	-10.076
▁jersey	-10.076
▁thomas	-10.076
▁ukraine	-10.076
▁begun	-10.076
▁unclear	-10.076
▁apology	-10.0761
▁organized	-10.0763
▁percentage	-10.0768
▁ba	-10.0774
▁trapped	-10.0777
▁koreas	-10.0778
▁generation	-10.0781
▁drinking	-10.0792
▁none	-10.0793
▁triggered	-10.0799
▁km	-10.0802
▁rooms	-10.0809
▁loans	-10.0821
il	-10.0824
nless	-10.0833
▁landed	-10.0834
▁communications	-10.0841
▁investigate	-10.0857
▁bo	-10.0858
▁era	-10.0859
▁judges	-10.0861
▁tank	-10.0867
▁chelsea	-10.0874
▁liverpool	-10.0874
▁valley	-10.0874
▁plus	-10.0874
▁overnight	-10.0874
▁cultural	-10.0875
▁decline	-10.0876
▁restrictions	-10.0885
▁via	-10.0891
▁dream	-10.0893
▁certainly	-10.09
di	-10.0919
▁returning	-10.092
▁learned	-10.0928
▁jo	-10.0931
li	-10.0936
▁attended	-10.0956
▁trail	-10.0957
▁birds	-10.0961
ung	-10.0973
▁conspiracy	-10.0989
▁enemy	-10.0989
▁yongbyon	-10.0989
▁nature	-10.0989
▁basis	-10.0989
▁atlanta	-10.099
▁lowest	-10.0996
▁en	-10.0998
ad	-10.0999
▁indiana	-10.1001
▁document	-10.101
▁tourist	-10.1012
▁1998	-10.1014
▁debt	-10.1014
▁discussed	-10.1016
▁assets	-10.1021
▁burned	-10.1023
▁46	-10.1029
▁bureau	-10.1031
▁sit	-10.1041
▁grow	-10.1041
▁differences	-10.1064
▁targets	-10.1066
▁humans	-10.1067
▁exist	-10.1068
▁offering	-10.1074
▁calm	-10.1082
▁marked	-10.1083
ural	-10.1087
▁successful	-10.109
▁surface	-10.109
▁unusual	-10.1105
▁legislation	-10.1105
▁closing	-10.1105
▁standoff	-10.1105
▁rescuers	-10.1106
▁lawsuit	-10.1125
▁deployed	-10.1125
▁sa	-10.1126
▁subject	-10.1127
▁regulations	-10.1129
▁fewer	-10.1139
ina	-10.1153
▁pushing	-10.116
ak	-10.1202
▁gains	-10.1204
▁na	-10.1207
▁learn	-10.1222
▁bangkok	-10.1222
▁maryland	-10.1223
▁kang	-10.1224
▁digital	-10.1226
▁khan	-10.1228
▁thank	-10.1228
▁700	-10.1229
▁concluded	-10.1236
▁acting	-10.1241
▁unveiled	-10.1243
▁vessel	-10.1246
▁ticket	-10.1246
▁provinces	-10.1246
▁driven	-10.1247
▁brand	-10.1249
ha	-10.1255
ious	-10.1255
▁ill	-10.1263
▁34	-10.1267
▁filled	-10.1273
ey	-10.128
▁planes	-10.1281
▁interests	-10.1282
▁reduced	-10.1285
▁breaking	-10.1286
▁liberal	-10.1296
▁lifted	-10.1302
▁strip	-10.1303
▁leads	-10.1307
▁cat	-10.1311
▁powers	-10.1317
▁permanent	-10.1325
▁knows	-10.1332
ni	-10.1339
▁herself	-10.1341
▁preliminar	-10.1341
▁bilateral	-10.1342
▁producing	-10.1342
▁federer	-10.1342
▁proud	-10.1342
▁shrine	-10.1343
▁abdullah	-10.1343
▁frozen	-10.1344
▁aides	-10.1346
▁homeland	-10.1346
▁slightly	-10.1347
▁advance	-10.1351
▁hole	-10.1351
▁repeated	-10.1352
▁album	-10.1365
▁suburb	-10.1365
▁exercise	-10.1365
▁location	-10.1367
da	-10.1374
▁questioning	-10.1386
▁teachers	-10.1425
▁healthy	-10.1432
▁limit	-10.1434
▁warm	-10.1443
▁ease	-10.1446
▁remove	-10.1451
▁chances	-10.1452
▁narrow	-10.146
▁controversy	-10.1462
▁tsunami	-10.1462
▁yellow	-10.1462
▁fayed	-10.1462
▁edition	-10.1462
▁hwang	-10.1463
▁inflation	-10.1463
▁pace	-10.1464
▁rivals	-10.1465
▁invited	-10.1466
▁boats	-10.1469
▁edge	-10.147
▁practice	-10.1472
▁ability	-10.1472
▁follows	-10.1473
▁reading	-10.1476
ory	-10.1478
▁fate	-10.1486
▁motor	-10.1489
▁entering	-10.1489
▁guy	-10.1493
▁inspectors	-10.1494
▁edwards	-10.1495
▁opponents	-10.1506
▁rail	-10.1511
▁climb	-10.1514
▁reaching	-10.1514
▁path	-10.1522
▁effects	-10.1524
▁spy	-10.1525
▁plants	-10.1535
▁strikes	-10.155
▁nepal	-10.155
▁allows	-10.1552
▁runs	-10.1558
ah	-10.1562
▁darfur	-10.1584
▁hezbollah	-10.1584
▁miami	-10.1584
▁radical	-10.1584
▁unification	-10.1584
▁palin	-10.1585
▁solar	-10.1586
▁chrysler	-10.1587
▁focused	-10.1611
▁guns	-10.1613
▁tree	-10.1614
▁falling	-10.1621
▁suggests	-10.1629
▁min	-10.1631
azir	-10.1648
▁islands	-10.1651
▁stores	-10.1651
▁recall	-10.1679
▁presented	-10.168
▁seconds	-10.17
▁strength	-10.1706
▁split	-10.1707
▁southwest	-10.1707
▁journey	-10.1707
▁campus	-10.1708
▁bottom	-10.1709
▁hospitalized	-10.1712
▁centers	-10.1712
▁firefighters	-10.1717
▁bird	-10.1718
▁venezuelan	-10.1729
▁profile	-10.1733
▁arrival	-10.1736
▁refugee	-10.1741
▁materials	-10.1744
▁pop	-10.1805
▁sean	-10.1819
▁lama	-10.1831
▁convoy	-10.1832
▁pretty	-10.1832
▁yonhap	-10.1832
▁colorado	-10.1832
▁gulf	-10.1833
▁tiny	-10.1834
▁retired	-10.1835
▁drew	-10.1836
▁fallen	-10.1837
▁2003.	-10.1843
▁emissions	-10.1844
▁celebrate	-10.1845
▁promise	-10.1847
▁failing	-10.1851
▁cleric	-10.1861
▁reporting	-10.1861
▁outbreak	-10.1865
▁indonesian	-10.187
▁boys	-10.1875
▁rockets	-10.1875
▁formed	-10.1879
▁wen	-10.1881
▁flooding	-10.1883
▁hospitals	-10.1896
▁col	-10.1897
▁options	-10.1913
▁41	-10.1934
▁supported	-10.1937
▁youtube	-10.1959
▁captain	-10.1959
▁shopping	-10.1959
▁deployment	-10.1959
dalai	-10.1959
▁macau	-10.196
▁tropic	-10.196
▁gunman	-10.1961
▁inches	-10.1963
▁mph	-10.1963
▁yang	-10.1969
▁lying	-10.1969
▁larger	-10.1974
▁findings	-10.1976
▁repeatedly	-10.1976
▁delivery	-10.1987
▁predicted	-10.1988
▁globe	-10.1991
▁sector	-10.1992
▁restaurant	-10.1992
▁expert	-10.1992
▁zealand	-10.2006
▁wins	-10.2009
▁sony	-10.2012
▁truth	-10.2021
▁ko	-10.2023
▁neighbors	-10.2028
▁resigned	-10.2029
▁65	-10.2036
▁47	-10.2061
▁trains	-10.2066
▁older	-10.2069
▁staying	-10.2069
▁osam	-10.2074
▁warnings	-10.2082
▁northwest	-10.2082
▁gasoline	-10.2087
▁hyundai	-10.2087
▁innocent	-10.2087
▁neither	-10.2087
▁inspire	-10.2087
▁immigration	-10.2087
▁girlfriend	-10.2087
▁requested	-10.2093
▁weak	-10.2103
▁testing	-10.2104
▁professional	-10.2104
▁featur	-10.211
▁drawn	-10.2112
▁corner	-10.212
▁gap	-10.2121
▁label	-10.2121
▁benefit	-10.2122
▁writing	-10.2122
▁temperatures	-10.213
▁800	-10.2132
▁tim	-10.2133
▁ones	-10.2142
ul	-10.2143
