<pad>	0
<s>	0
</s>	0
<unk>	0
.	-3.26175
을	-3.67271
의	-3.79661
▁	-3.86339
를	-4.12421
는	-4.16416
은	-4.40573
가	-4.44132
,	-4.45578
에	-4.46768
이	-4.48735
고	-5.05403
에서	-5.22198
한	-5.22518
로	-5.27636
일	-5.31595
인	-5.33028
▁이	-5.3436
▁있다	-5.50203
과	-5.51187
으로	-5.53022
▁고	-5.57576
와	-5.64192
▁수	-5.66293
▁밝혔다	-5.72254
▁말했다	-5.74559
도	-5.75497
할	-5.81248
년	-5.8676
▁있는	-5.91866
▁그	-6.03202
지	-6.08671
하고	-6.09022
▁그는	-6.10392
▁2	-6.11775
▁1	-6.15745
하는	-6.16047
▁전	-6.18818
다	-6.2249
▁대한	-6.22494
▁위해	-6.24533
▁이번	-6.30027
했다	-6.30299
▁한	-6.30617
▁미국	-6.32246
▁전했다	-6.32349
월	-6.32486
▁3	-6.36654
만	-6.37335
▁지난	-6.39855
▁현지시간	-6.42768
▁대해	-6.50149
해	-6.52618
▁며	-6.53086
▁미	-6.54602
▁중	-6.54833
된	-6.57875
▁것으로	-6.57997
기	-6.62025
▁것이라고	-6.63
에게	-6.64233
▁것	-6.643
명이	-6.66171
▁있다고	-6.69101
▁4	-6.70103
▁그러나	-6.7186
▁것을	-6.72286
s	-6.76236
자	-6.78188
▁6	-6.79115
▁이라크	-6.79199
▁더	-6.79596
▁5	-6.81934
▁다른	-6.85437
게	-6.88387
스	-6.89989
▁대통령	-6.91534
하게	-6.91686
히	-6.92205
▁중국	-6.93713
▁10	-6.94309
▁한편	-6.96969
나	-6.97961
운	-6.99428
▁이라고	-6.99881
▁약	-7.00127
▁북한	-7.00266
던	-7.0509
들이	-7.06519
▁등	-7.06952
하기	-7.07106
명의	-7.07764
▁후	-7.08177
며	-7.0889
시	-7.11498
▁많은	-7.11862
▁오바마	-7.12085
▁위한	-7.12163
하지	-7.13176
▁통해	-7.1355
▁이후	-7.14064
▁부시	-7.14251
▁내	-7.14347
▁정부	-7.14387
▁주	-7.15332
▁에	-7.15459
▁또	-7.15498
▁대통령은	-7.16355
적인	-7.18847
▁가장	-7.19274
▁두	-7.19898
▁8	-7.2006
▁영국	-7.21238
▁동안	-7.21478
▁같은	-7.21841
▁7	-7.22474
▁것이다	-7.23335
▁대변인은	-7.25023
리	-7.26539
▁한국	-7.26757
될	-7.30831
대	-7.33361
명	-7.33403
들은	-7.33973
▁주장했다	-7.34389
▁세계	-7.34392
라	-7.36074
▁될	-7.36318
주	-7.36933
▁할	-7.37056
▁것은	-7.37263
▁한다	-7.37289
▁현재	-7.37329
이다	-7.37688
▁또한	-7.39037
▁바	-7.39733
▁가	-7.40359
▁알	-7.40499
드	-7.41052
했다고	-7.41545
까지	-7.41862
▁때	-7.41953
▁관련	-7.42159
▁12	-7.42924
서	-7.43056
사	-7.43566
▁9	-7.44202
▁the	-7.44523
▁이상	-7.44554
▁보도했다	-7.44591
▁최근	-7.45303
세	-7.45548
▁덧붙였다	-7.45553
및	-7.4581
▁경우	-7.45838
트	-7.46066
▁했다	-7.46529
▁있었다	-7.46944
▁영화	-7.47791
하며	-7.47896
어	-7.48653
▁않았다	-7.4889
▁문제	-7.49123
개	-7.49821
했던	-7.5085
▁자신의	-7.5141
▁모든	-7.51473
▁20	-7.52959
▁11	-7.5301
▁일부	-7.53728
▁새로	-7.54424
▁함께	-7.55646
▁것이	-7.56039
▁당시	-7.56157
▁라고	-7.56779
했으며	-7.59083
▁미군	-7.59402
수	-7.59479
야	-7.60156
▁그리고	-7.60465
성	-7.60559
됐다	-7.60782
▁일본	-7.60919
▁때문에	-7.61773
▁경제	-7.6321
▁뒤	-7.63497
▁cnn	-7.64051
▁우리	-7.6479
▁30	-7.65984
▁수도	-7.66073
▁예정이다	-7.66378
▁모두	-7.67546
▁설명했다	-7.67656
▁몇	-7.68052
▁있습니다	-7.68481
▁있으며	-7.69083
▁to	-7.69529
들을	-7.69594
면	-7.69648
▁조사	-7.69996
▁나	-7.7068
▁경찰은	-7.70788
르	-7.72061
▁프랑스	-7.72257
▁정부는	-7.72541
라고	-7.72806
▁유엔	-7.73005
에는	-7.73065
▁말	-7.73291
진	-7.74185
▁일	-7.7458
▁이들	-7.74865
▁큰	-7.752
▁계속	-7.75548
니	-7.76074
▁하는	-7.76466
비	-7.76495
▁파키스탄	-7.76527
아	-7.77067
▁19	-7.77107
해야	-7.7762
▁에서	-7.791
▁러시아	-7.79226
▁제	-7.80365
▁결과	-7.80393
▁s	-7.80477
▁없다	-7.80861
▁지난해	-7.81336
보다	-7.81516
▁공격	-7.81815
▁로	-7.81875
▁올해	-7.81898
▁국가	-7.82133
▁대통령이	-7.8274
▁15	-7.83258
억	-7.83388
▁사실	-7.83398
적	-7.8345
▁않을	-7.83575
▁사고	-7.83748
▁민주당	-7.83761
▁계획	-7.84058
하다	-7.84418
▁시	-7.84932
▁지	-7.85378
▁클린턴	-7.8546
상	-7.85502
▁열린	-7.85749
▁경기	-7.85925
▁비	-7.8602
▁이스라엘	-7.86317
명을	-7.86449
크	-7.86583
▁이날	-7.86689
차	-7.86702
▁지역	-7.87439
한다	-7.89592
▁총리는	-7.89667
▁경찰	-7.89771
▁발표했다	-7.90914
▁발생한	-7.91574
▁하고	-7.91741
▁이란	-7.91943
에서는	-7.91987
▁받고	-7.92406
▁사	-7.93075
▁존	-7.93882
▁미국의	-7.93928
부	-7.94022
했습니다	-7.94272
▁16	-7.94486
원	-7.94674
치	-7.94776
▁회담	-7.9482
▁있을	-7.94981
▁핵	-7.95713
분	-7.95833
▁테러	-7.95873
▁아직	-7.96222
▁a	-7.96254
당	-7.96487
▁of	-7.96831
▁달러	-7.97259
▁후보	-7.97563
▁반	-7.97748
▁가운데	-7.97987
▁사람들이	-7.98414
소	-8.0023
적으로	-8.00642
▁정부가	-8.00749
▁18	-8.01105
▁의해	-8.01239
▁주요	-8.01254
이나	-8.01656
▁된다	-8.01779
▁지원	-8.02362
부터	-8.0248
▁아	-8.02654
즈	-8.03233
이라고	-8.0353
▁국제	-8.03577
▁다시	-8.03611
▁데	-8.04166
▁우리는	-8.04269
▁여성	-8.04283
화	-8.04585
용	-8.04974
▁됐다	-8.05107
▁사건	-8.05158
▁인해	-8.05174
입니다	-8.05215
▁관계	-8.06019
에도	-8.06536
▁마	-8.06886
▁선거	-8.06896
▁거	-8.07051
▁않은	-8.07071
▁해	-8.0728
▁13	-8.07357
▁첫	-8.07671
전	-8.07791
선	-8.07931
▁달	-8.0817
▁안	-8.087
라는	-8.08917
▁보고	-8.08961
▁25	-8.09254
▁총리	-8.09548
보	-8.10288
여	-8.10892
▁있다는	-8.10928
▁혐의로	-8.10986
▁아프간	-8.11015
▁tv	-8.11101
▁14	-8.11188
▁오	-8.11511
▁이미	-8.11554
▁지금	-8.118
에따르면	-8.11887
▁50	-8.12258
간	-8.12382
m	-8.12751
으며	-8.1312
면서	-8.13272
길	-8.13538
지만	-8.13876
▁연구	-8.14126
▁대	-8.1414
마	-8.14285
▁22	-8.14312
▁시위	-8.14529
▁다	-8.14541
▁조치	-8.15004
하면서	-8.15043
▁위치한	-8.15825
▁군	-8.16016
▁매우	-8.16049
▁총	-8.16106
▁시간	-8.1632
하	-8.1644
었다	-8.16476
들	-8.16853
▁받았다	-8.17202
▁세	-8.17376
▁없는	-8.17604
▁팔레스타인	-8.1764
km	-8.17797
시간	-8.18067
프	-8.18216
▁이슬람	-8.18359
▁부	-8.18486
▁줄	-8.18715
타	-8.18779
▁이는	-8.18925
1	-8.19042
우	-8.19395
d	-8.19418
되어	-8.19562
레	-8.19694
?	-8.19742
▁추가	-8.198
▁유럽	-8.19928
바	-8.20011
▁발표	-8.20056
▁피해	-8.20136
질	-8.20207
로부터	-8.20253
▁17	-8.20255
파	-8.20983
e	-8.21215
▁노	-8.2127
▁조	-8.2127
▁정보	-8.21533
▁않고	-8.21834
▁뉴욕	-8.21851
티	-8.22035
▁오늘	-8.22096
돼	-8.2216
▁한다고	-8.22413
▁채	-8.2246
▁강	-8.22604
▁초	-8.22699
위	-8.2297
▁대부분	-8.23451
▁탈레반	-8.23527
▁승리	-8.23561
▁결정	-8.23597
되는	-8.23854
▁아이	-8.23855
▁조지	-8.2397
▁대선	-8.23989
하여	-8.23989
▁관계자는	-8.24346
제	-8.24627
▁in	-8.24772
▁호주	-8.25082
▁어떤	-8.25675
▁인도	-8.25685
▁라	-8.25725
▁회사	-8.26218
▁명의	-8.26262
▁지적했다	-8.26285
▁방문	-8.26406
▁활동	-8.26692
▁기록	-8.26875
되고	-8.27126
▁24	-8.27177
▁그들은	-8.27367
▁혐의	-8.27724
▁독일	-8.27928
식	-8.27953
미	-8.28006
▁소속	-8.28298
▁원문기사보기	-8.28386
▁포함	-8.28443
▁인터넷	-8.28451
▁잘	-8.28556
디	-8.2862
▁시장	-8.28726
▁내용	-8.28757
▁감독	-8.28871
▁27	-8.28965
번	-8.2914
조	-8.29232
장	-8.29554
코	-8.29609
▁새	-8.2982
▁관리	-8.29959
▁우려	-8.30077
ing	-8.30193
▁이라며	-8.30276
▁당국은	-8.30289
▁21	-8.3043
처럼	-8.31042
달러	-8.31103
▁이에	-8.31575
▁100	-8.31737
▁성	-8.31869
▁최고	-8.3194
▁상원의원	-8.31998
▁없다고	-8.32037
린	-8.32221
2	-8.32264
▁40	-8.32296
려	-8.32617
▁하지	-8.32652
▁여러	-8.33068
▁지지	-8.33154
▁23	-8.33193
▁대학	-8.33229
년간	-8.33263
▁받은	-8.33414
▁않는다	-8.33416
▁2006	-8.33867
개월	-8.34257
토	-8.34547
▁하지만	-8.34778
▁못했다	-8.34801
▁협상	-8.34985
▁부상	-8.35373
산	-8.35514
▁프로그램	-8.35575
▁매케인	-8.3567
▁간	-8.35732
▁판매	-8.35873
국	-8.3615
▁예정	-8.36188
되지	-8.36465
이며	-8.36581
▁폭탄	-8.36887
▁카	-8.36956
들의	-8.37009
▁기	-8.37022
▁많	-8.37431
▁올림픽	-8.37433
러	-8.37465
내	-8.37486
권	-8.37577
▁w	-8.37596
▁오후	-8.38078
회	-8.38632
▁26	-8.38649
구	-8.38867
▁사람	-8.39001
▁있던	-8.39066
▁기자	-8.3908
▁차	-8.39596
카	-8.39848
▁입장	-8.39894
▁북한이	-8.39921
c	-8.40441
▁전쟁	-8.40478
▁사망	-8.40549
오	-8.41308
▁기술	-8.41697
▁불	-8.41727
ed	-8.4178
▁미얀마	-8.41798
▁원	-8.4218
▁인터뷰에서	-8.42264
▁보	-8.42322
명은	-8.42348
▁차량	-8.42509
▁구	-8.42621
▁자동차	-8.42849
3	-8.42999
▁준비	-8.43174
▁된	-8.4323
▁나는	-8.43259
▁공화당	-8.43357
▁비난	-8.43504
▁피	-8.43797
▁무	-8.43826
▁컴퓨터	-8.4385
▁있어	-8.43993
y	-8.44004
▁앞으로	-8.44121
▁이러	-8.44156
▁경찰이	-8.44186
호	-8.44308
▁것에	-8.44319
▁석방	-8.44498
개의	-8.44917
▁갖고	-8.45131
였다	-8.45237
▁시작	-8.4547
▁터키	-8.45592
▁마지막	-8.45933
▁있도록	-8.45935
▁당	-8.45946
▁강조했다	-8.46221
▁병원	-8.46379
했고	-8.46437
▁현지	-8.47142
▁개발	-8.47237
▁생각	-8.47274
▁인쇄	-8.47584
▁ap	-8.4761
정	-8.47695
▁떨어진	-8.47707
▁가진	-8.47893
▁재	-8.47951
모	-8.48156
브	-8.48223
▁오는	-8.48589
▁그녀는	-8.48605
▁방송	-8.4873
▁정책	-8.48755
▁변화	-8.48878
▁우주	-8.4894
하는데	-8.49035
▁폭발	-8.49161
▁오전	-8.49322
▁사이	-8.49739
▁비난했다	-8.49785
▁물	-8.49793
▁해결	-8.49817
▁의사	-8.50015
▁정	-8.50036
▁상	-8.50072
▁처음	-8.50202
▁이어	-8.50235
점	-8.50405
▁미국과	-8.50494
▁독해	-8.50507
신	-8.50646
▁2005	-8.5085
▁평화	-8.50989
설명	-8.5115
이었다	-8.51187
▁앞서	-8.51195
▁버락	-8.51219
▁규모	-8.51443
▁자신이	-8.51576
▁29	-8.51719
▁파	-8.51774
▁장관은	-8.51792
▁joins	-8.5183
릴	-8.5184
▁처음으로	-8.51866
▁스페인	-8.51959
▁상황	-8.51978
▁그녀	-8.52291
▁검찰	-8.52339
하기로	-8.52392
▁증가	-8.52395
에따라	-8.52436
▁이를	-8.52497
5	-8.52537
▁남자	-8.52637
물	-8.52816
들에게	-8.52826
노	-8.52828
▁성명	-8.52985
▁다음	-8.53074
▁미국이	-8.53339
했지만	-8.53426
하도록	-8.53452
▁아시아	-8.535
▁주장	-8.53551
▁도시	-8.53633
▁도	-8.53638
▁김	-8.53704
▁인근	-8.5373
▁노력	-8.53747
데	-8.53764
▁원문	-8.5398
▁지난달	-8.5405
▁없었다	-8.54069
법	-8.54208
▁투표	-8.54453
▁합의	-8.54472
▁사용	-8.54477
▁위협	-8.54568
되었다	-8.54852
난	-8.54853
▁하	-8.54854
직	-8.54922
▁사람들은	-8.55146
▁자	-8.55187
거나	-8.55196
▁금융	-8.55306
▁치료	-8.55308
▁유	-8.55651
▁좋은	-8.55757
▁이탈리아	-8.55757
▁미국은	-8.55824
▁28	-8.56211
▁모	-8.56249
▁지역에서	-8.56329
▁힐러리	-8.56483
▁볼	-8.56538
▁있지만	-8.5662
▁관한	-8.56721
▁날	-8.56757
▁없이	-8.56794
▁남부	-8.56881
▁연방	-8.56949
중	-8.57171
▁이용	-8.57193
살	-8.57291
▁안전	-8.57734
▁발생	-8.57901
▁의회	-8.58024
▁사망자	-8.58092
온	-8.58323
▁매	-8.58372
▁점	-8.58446
▁이런	-8.58569
했으나	-8.58603
▁보인다	-8.58816
▁개	-8.58875
▁양	-8.58891
▁신	-8.59187
n	-8.59225
▁이들은	-8.59228
관	-8.59235
▁산	-8.59249
▁사망했다	-8.59572
▁이름	-8.59598
습니다	-8.59599
계	-8.59618
▁발	-8.5968
▁여행	-8.5974
▁대표	-8.59938
루	-8.60095
으로부터	-8.60259
p	-8.60338
발	-8.60403
▁않다	-8.60472
▁반대	-8.60533
▁만에	-8.60551
▁리	-8.60629
▁최소	-8.6076
▁보도	-8.61016
▁당국	-8.6119
▁중단	-8.61267
▁불법	-8.61315
동	-8.61978
▁가능성	-8.62007
▁생산	-8.62171
▁영향	-8.62241
됐다고	-8.62337
▁미사일	-8.62818
▁행사	-8.62848
t	-8.63036
al	-8.63152
▁연기	-8.63191
▁못	-8.63216
▁이전	-8.63275
▁2008	-8.63278
번째	-8.63343
▁밤	-8.63357
▁중요한	-8.63363
▁정도	-8.63737
▁공식	-8.63807
▁비행기	-8.64089
터	-8.64119
▁논의	-8.64483
▁보다	-8.64511
▁article	-8.64658
▁사람들	-8.65001
▁상태	-8.65156
▁주둔	-8.65199
포	-8.65217
▁타	-8.65408
▁야당	-8.65458
▁돈	-8.65579
▁for	-8.6558
▁알카에다	-8.65686
▁까지	-8.65866
b	-8.6603
체	-8.66034
▁알려졌다	-8.66093
▁공	-8.661
▁반군	-8.66242
▁박사는	-8.66309
종	-8.66362
▁외	-8.66393
▁역사	-8.66526
▁코	-8.66765
▁와	-8.66864
▁정치	-8.66939
단	-8.67062
▁사태	-8.67083
▁무샤라프	-8.67091
▁발언	-8.6739
됐으며	-8.67443
▁불구하고	-8.67552
들과	-8.67575
▁대통령과	-8.67836
▁용의자	-8.67968
방	-8.68077
▁정치적	-8.68584
이라는	-8.68672
▁말했습니다	-8.68779
▁열	-8.68823
▁법원	-8.68849
▁지구	-8.68852
▁가격	-8.68916
u	-8.68939
▁이야기	-8.68984
▁발생했다	-8.69167
▁관심	-8.69306
와의	-8.69352
▁반면	-8.69369
▁사망한	-8.69757
▁것입니다	-8.69821
▁역할	-8.69966
▁배	-8.70019
▁팀	-8.70141
▁60	-8.7023
더	-8.7023
했었다	-8.70451
는데	-8.70486
▁백악관	-8.70582
▁필요	-8.70671
츠	-8.70837
▁무기	-8.7084
▁거래	-8.70887
▁코리아	-8.70954
▁주민들	-8.71106
▁2005.08	-8.71275
▁인질	-8.71426
▁심	-8.71508
▁자신들	-8.71528
▁e	-8.71546
▁장	-8.71594
▁살해	-8.7167
▁자금	-8.71671
▁위험	-8.71749
▁런던	-8.71859
▁서비스	-8.71889
▁회장	-8.71961
력	-8.72038
▁자신	-8.72251
▁학교	-8.72339
▁공급	-8.72515
든	-8.72682
피	-8.72712
▁최대	-8.72841
▁것이라는	-8.73109
▁기업	-8.73179
▁조직	-8.73203
▁집	-8.73558
2005.08	-8.73593
▁전에	-8.74132
▁고위	-8.74268
▁사망했다고	-8.74326
▁높은	-8.74429
▁출신	-8.74463
임	-8.74576
▁가족	-8.74606
▁북부	-8.74764
▁올	-8.74798
▁지난주	-8.75105
▁바그다드	-8.75233
▁은행	-8.753
▁의하면	-8.75406
▁모습을	-8.75409
▁언론	-8.75465
▁발견	-8.75801
▁가능성이	-8.75878
▁건물	-8.7588
▁군사	-8.75895
사전	-8.76099
마리	-8.7613
▁공동	-8.76314
▁요구	-8.76383
▁수사	-8.76844
▁벌이	-8.769
▁알고	-8.76914
▁더욱	-8.76952
▁뜻	-8.76965
▁성명에서	-8.77001
▁지역에	-8.7703
▁발사	-8.77174
▁상승	-8.77464
er	-8.77564
키	-8.77633
▁지도자	-8.77667
▁부족	-8.7768
▁왔다	-8.77728
된다	-8.77789
형	-8.77913
▁것이며	-8.78076
▁선	-8.78286
▁소	-8.78403
▁국경	-8.78539
▁2004	-8.78571
▁아버지	-8.78876
▁게임	-8.78953
▁어	-8.79017
안	-8.79041
▁이와	-8.7924
시킬	-8.79245
▁말을	-8.79282
▁않는	-8.79491
경	-8.79571
▁서울	-8.79831
▁부토	-8.79959
▁검사	-8.80049
▁나라	-8.80205
세의	-8.80226
▁아니다	-8.80254
▁필요한	-8.80452
▁어제	-8.80561
▁의원	-8.80849
▁핵무기	-8.80851
▁총리가	-8.80934
▁포	-8.81074
▁금지	-8.81118
▁감소	-8.8112
▁자살	-8.81152
▁서	-8.81194
▁병력	-8.81207
군	-8.81342
▁되는	-8.81356
배	-8.81523
▁뉴스	-8.81683
▁우승	-8.81772
▁않았다고	-8.81939
였던	-8.81996
▁법	-8.82178
▁사르코지	-8.82187
▁우	-8.82316
하겠다고	-8.82326
▁건강	-8.82458
▁단체	-8.82534
▁위기	-8.82553
▁하마스	-8.82787
▁투자	-8.8284
하던	-8.82849
▁충돌	-8.83003
▁체포	-8.83008
▁인	-8.83027
▁행위	-8.83175
▁결국	-8.83213
▁라이스	-8.83251
하자	-8.83431
▁독립	-8.83532
▁폭탄테러	-8.83614
공	-8.83754
▁동영상	-8.83788
▁행동	-8.83862
▁아침	-8.8389
▁보호	-8.83985
▁하나	-8.84004
▁이제	-8.84039
▁있고	-8.84048
▁인용	-8.84065
▁관련된	-8.84114
▁아이들	-8.84291
6	-8.84332
▁아니라	-8.84409
▁기자회견에서	-8.84453
천	-8.84511
▁아들	-8.84547
▁korea	-8.84633
▁전화	-8.84704
▁공항	-8.84799
거	-8.848
▁티베트	-8.84913
▁콜롬비아	-8.84913
▁직접	-8.84933
▁각	-8.85041
▁31	-8.85065
▁위	-8.85503
년에	-8.8552
▁국방부	-8.85663
▁브라운	-8.85964
억원	-8.8606
▁시도	-8.86159
유	-8.8638
▁진행	-8.86517
▁여부	-8.86548
▁스	-8.86566
▁레	-8.86578
▁캘리포니아	-8.8658
▁and	-8.86677
com	-8.86678
▁타고	-8.86769
도록	-8.86784
▁la	-8.86786
▁워싱턴	-8.86793
간의	-8.86889
▁받을	-8.87021
차례	-8.8704
한다고	-8.87101
실	-8.87114
해서	-8.87126
▁재개	-8.87219
▁f	-8.87267
▁노무현	-8.87361
란	-8.87385
▁보안	-8.87526
급	-8.87542
▁주택	-8.87569
울	-8.87642
날	-8.87786
친	-8.87853
석	-8.87874
▁신문	-8.87885
▁방법	-8.87887
▁비행	-8.87953
년까지	-8.88213
▁앞	-8.88261
지는	-8.88281
▁eu	-8.8845
a	-8.8857
▁번째	-8.8877
▁이같	-8.88814
▁사람이	-8.88938
다고	-8.89138
그	-8.89157
▁2003	-8.89167
▁하루	-8.89305
네	-8.89333
문	-8.89371
▁역시	-8.89539
▁건설	-8.89628
만달러	-8.89939
▁어떻게	-8.90233
▁공개	-8.90284
▁시신	-8.90342
▁문	-8.90615
▁회의	-8.90804
▁열리는	-8.90909
학	-8.91069
▁이유로	-8.91395
하면	-8.91456
▁문제에	-8.9147
▁음악	-8.91493
▁베이징	-8.9151
▁협력	-8.91859
▁사건에	-8.91859
▁기간	-8.91943
▁납치	-8.91977
▁철수	-8.92096
▁곧	-8.9213
▁연설	-8.92236
▁폴	-8.92335
▁판결	-8.92396
▁최초	-8.92442
▁호텔	-8.92506
▁빌	-8.92758
▁손	-8.92772
▁국무부	-8.92824
반	-8.93031
감	-8.93036
▁남	-8.93143
년대	-8.93212
▁골	-8.93233
▁숨졌다	-8.93291
스트	-8.93329
하려	-8.93492
▁한나라당	-8.93504
▁타임즈	-8.93581
▁이동	-8.93612
▁에너지	-8.93623
▁석유	-8.93701
▁방	-8.93732
▁범죄	-8.93733
▁곳	-8.93766
▁구조	-8.93874
▁데이비드	-8.93945
졌다	-8.9409
긴	-8.94117
재	-8.94198
▁주변	-8.94357
▁한국인	-8.94393
▁0	-8.94533
포인트	-8.94536
▁살	-8.94687
▁아프가니스탄	-8.94906
▁막	-8.95028
▁예정이라고	-8.95144
▁있게	-8.95233
▁기회	-8.95524
하려는	-8.95588
▁언급	-8.95628
▁전문가들은	-8.95655
o	-8.95677
▁현	-8.95764
이자	-8.95847
▁대선후보	-8.95856
▁말하는	-8.9588
▁상원	-8.95892
▁선수	-8.95958
▁확인	-8.96021
▁있기	-8.96059
▁시작했다	-8.96295
▁폐쇄	-8.96398
버	-8.96472
▁p	-8.96629
▁같다	-8.96733
건	-8.96733
k	-8.96739
▁인구	-8.96786
▁증거	-8.96814
▁하락	-8.96837
▁200	-8.96848
▁또는	-8.96887
▁애	-8.96899
▁생활	-8.97289
▁부인	-8.97319
▁과학자들	-8.97422
▁훈련	-8.97561
▁보였다	-8.97588
▁co	-8.97786
교	-8.97789
민	-8.97793
▁교육	-8.97797
▁전세계	-8.97801
8	-8.97851
▁메	-8.9788
▁수술	-8.97884
판	-8.97921
만명	-8.98004
▁눈	-8.98035
▁보고서	-8.98086
▁너무	-8.98099
▁요구했다	-8.98161
▁사회	-8.98275
위원회	-8.98283
▁내년	-8.98317
▁드	-8.98499
▁2000	-8.98548
연	-8.98552
▁멕시코	-8.98585
▁대규모	-8.98593
층	-8.98794
▁생각한다	-8.98901
▁b	-8.98955
r	-8.99088
▁개인	-8.99186
▁정상	-8.9922
▁온	-8.99287
▁발견했다	-8.99343
▁사업	-8.99428
▁길	-8.99442
론	-8.99614
▁성공	-8.99721
▁의견	-8.99831
하라	-8.99858
청	-8.9991
▁사진	-8.99937
심	-9.00126
▁난	-9.00135
▁어린이	-9.00151
▁비디오	-9.00188
명과	-9.00259
▁제안	-9.00274
▁저장	-9.00284
만원	-9.00301
▁도로	-9.00326
▁법안	-9.00437
▁특히	-9.00606
장은	-9.00708
▁결혼	-9.00944
▁화재	-9.00981
▁나타났다	-9.01027
져	-9.0116
▁대변인	-9.01193
설	-9.01206
▁약어표	-9.01399
▁앞두고	-9.01399
▁입	-9.01622
▁대사관	-9.0164
▁포함한	-9.01654
슨	-9.01666
초	-9.01732
▁했다고	-9.01787
g	-9.01797
▁그들의	-9.01884
▁민간인	-9.02096
▁사망하고	-9.02223
영	-9.02282
▁성장	-9.02322
▁딸	-9.02347
억달러	-9.02408
▁심각한	-9.02417
▁레바논	-9.02503
요	-9.02634
▁로버트	-9.02636
▁판사	-9.0273
▁관할	-9.02793
▁전망	-9.02956
혀	-9.03024
▁전체	-9.03031
일간	-9.03063
▁적	-9.03261
▁인간	-9.03423
▁인정	-9.03461
▁아닌	-9.03465
▁있었던	-9.03466
▁명	-9.03474
속	-9.03553
▁해외	-9.03766
강	-9.03891
▁여전	-9.03903
행	-9.03904
▁승인	-9.04248
▁시설	-9.04293
▁안에	-9.04316
▁통	-9.0436
▁경선	-9.0442
▁태국	-9.04436
▁방안	-9.04657
▁당신	-9.04676
▁들	-9.0474
▁교수는	-9.04941
▁us	-9.05209
▁가지	-9.05629
▁일을	-9.05768
▁의원은	-9.05865
▁네	-9.0602
▁인도네시아	-9.06082
시켰다	-9.06095
▁대신	-9.06404
▁아무	-9.06435
▁2002	-9.06437
으나	-9.06548
▁운영	-9.06554
병	-9.06602
▁가지고	-9.06654
함	-9.06677
▁작전	-9.06702
▁수입	-9.06705
▁촉구했다	-9.0672
▁비롯	-9.06816
▁작은	-9.06822
▁실	-9.06914
▁수치	-9.06999
▁그들이	-9.07004
▁친구	-9.07056
▁베	-9.07197
▁입은	-9.07273
▁밝혀졌다	-9.07277
퍼센트	-9.07286
▁친	-9.07339
▁장관	-9.07463
▁경기에서	-9.07543
▁요청	-9.07582
통	-9.07602
위를	-9.07604
▁산업	-9.07644
▁확보	-9.07942
▁마을	-9.08179
▁헬기	-9.08204
▁선택	-9.08525
월에	-9.08529
▁푸틴	-9.08576
▁최종	-9.08579
▁열차	-9.08632
▁규정	-9.08666
▁만	-9.08689
에서도	-9.08698
▁경쟁	-9.08759
▁이상이	-9.08762
▁대회	-9.08779
▁아기	-9.08784
▁스타	-9.08857
▁운동	-9.08871
▁경고	-9.08919
▁마이클	-9.09014
▁제재	-9.09057
▁저	-9.09088
▁국민	-9.0913
▁입었다	-9.09164
▁알리	-9.09206
했을	-9.09218
▁속	-9.09219
▁안보	-9.09424
로서	-9.09436
▁바로	-9.09489
▁맞	-9.09504
▁받아	-9.098
▁본	-9.09984
▁온라인	-9.10018
▁호	-9.10051
너	-9.10072
▁살고	-9.10157
▁수준	-9.103
▁2007	-9.10353
▁무장	-9.1038
▁c	-9.10391
▁개선	-9.10409
▁배우	-9.10421
▁예상	-9.1048
▁전투	-9.10548
있는	-9.10563
▁출전	-9.10749
▁국민들	-9.10798
▁폭력	-9.10878
▁연료	-9.10886
▁여자	-9.10998
작	-9.11114
▁팔	-9.11122
▁사임	-9.11149
▁이라크에서	-9.11242
▁un	-9.11324
▁n	-9.11335
▁말한다	-9.11492
▁행정부	-9.1155
▁미국인	-9.11639
▁얼마	-9.11646
▁메시지	-9.11687
▁브라질	-9.1169
▁인권	-9.1169
무	-9.11724
▁라디오	-9.11796
▁담당	-9.11847
▁통과	-9.12124
▁없을	-9.12139
▁동물	-9.12168
▁종	-9.12216
워	-9.12272
▁환경	-9.12281
▁관계자가	-9.12378
▁광고	-9.12405
▁밝힌	-9.12597
▁대의원	-9.12604
▁부대	-9.12772
▁그런	-9.12825
▁중인	-9.12848
▁경고했다	-9.13021
▁만약	-9.13064
▁아프리카	-9.13266
▁치	-9.13318
▁명이	-9.13333
▁필요하다	-9.13354
▁걸	-9.13418
합니다	-9.13465
류	-9.13513
▁시위대	-9.13657
▁도움	-9.13691
엔	-9.13705
▁일이	-9.13727
후	-9.13748
▁수단	-9.13869
▁서로	-9.13911
▁힐	-9.1392
▁출연	-9.14028
9	-9.14075
▁원인	-9.14086
▁발표한	-9.14187
▁동	-9.14215
▁박	-9.14258
▁분	-9.14354
▁남편	-9.14369
▁빈	-9.14487
▁외국인	-9.14494
▁화요일	-9.14584
▁반응	-9.14589
▁책임	-9.14826
▁보내	-9.14847
▁계약	-9.14999
▁항공	-9.15003
▁암	-9.15067
▁여	-9.15133
de	-9.15255
▁대만	-9.15342
▁벌였다	-9.15652
▁주식	-9.15738
▁비해	-9.15871
▁세금	-9.15938
▁얻	-9.15954
▁제작	-9.16144
▁담	-9.16256
▁지방	-9.16289
▁외국	-9.16369
▁벌	-9.16531
년부터	-9.16555
▁가치	-9.16609
▁홍콩	-9.16621
▁시스템	-9.16652
▁스미스	-9.1678
▁지역의	-9.16943
품	-9.17209
▁짐바브웨	-9.17256
▁양국	-9.17325
▁후보가	-9.17338
팀	-9.17352
두	-9.17355
씨는	-9.17379
케	-9.17464
▁과거	-9.17534
4	-9.17548
출	-9.1772
▁부부	-9.17775
▁같이	-9.17783
▁공연	-9.17913
▁on	-9.17914
▁학생	-9.18001
▁예	-9.18054
▁기록했다	-9.18185
▁중동	-9.18363
▁내렸다	-9.18398
▁구성	-9.18475
▁80	-9.18518
▁만나	-9.18556
▁시즌	-9.18559
▁단	-9.18589
▁시아파	-9.18699
하거나	-9.1882
▁미국에서	-9.18919
▁거리	-9.18991
▁일정	-9.19066
▁국영	-9.19272
▁주도	-9.19329
▁임무	-9.19365
이었던	-9.1953
▁밖에	-9.19602
▁시험	-9.19678
증	-9.19721
▁힘	-9.19785
▁일본의	-9.19907
금	-9.19955
▁기대	-9.19999
▁제품	-9.20021
▁총선	-9.20088
▁평균	-9.20163
▁유지	-9.20163
▁각각	-9.20172
▁작품	-9.20207
▁권리	-9.20234
▁앤	-9.20381
▁웹사이트	-9.20658
▁부통령	-9.2067
▁관리들	-9.20677
▁해군	-9.20882
▁파업	-9.21034
약	-9.21074
▁비용	-9.21162
▁환자	-9.21235
▁개최	-9.21237
측	-9.21267
▁않아	-9.21324
▁500	-9.21378
▁디	-9.2138
▁인상	-9.21437
▁대변인이	-9.2147
래	-9.21514
▁가스	-9.21568
▁편	-9.21599
되기	-9.21618
▁다리	-9.21644
▁이수지	-9.21653
7	-9.21726
▁사건이	-9.21739
▁주민	-9.21904
▁다양	-9.21987
▁나오	-9.22021
▁연	-9.22082
인한	-9.2209
▁번	-9.22128
▁자유	-9.22351
▁키	-9.22366
▁처리	-9.22466
색	-9.22658
▁사이에	-9.22687
달	-9.22706
▁약속	-9.22738
▁d	-9.22757
▁국내	-9.228
▁텍사스	-9.22919
▁주말	-9.23014
▁직원	-9.23102
▁놓	-9.23195
▁강제	-9.23226
▁과정에서	-9.23252
▁감시	-9.23456
여명	-9.23554
▁연합	-9.23599
▁내무부	-9.23662
▁여객기	-9.23663
▁여름	-9.23665
▁들어	-9.23673
▁돌	-9.23678
▁걸쳐	-9.2368
▁목표	-9.23821
장을	-9.23882
일까지	-9.23964
▁변호사	-9.24014
▁평가	-9.24158
▁발견됐다	-9.24263
▁선고	-9.24286
▁희망	-9.24289
▁것과	-9.24502
▁완전	-9.24666
▁경찰에	-9.24707
▁추	-9.24765
▁무장세력	-9.24932
▁하기	-9.25029
▁제한	-9.25073
시켜	-9.25128
록	-9.25383
량	-9.25411
▁수출	-9.2542
▁경	-9.25553
▁몸	-9.25649
▁동부	-9.25711
▁케냐	-9.25762
▁이곳	-9.2578
▁갈	-9.25785
▁결정했다	-9.26008
st	-9.26316
▁그룹	-9.26336
▁소송	-9.26351
▁대상으로	-9.26442
▁제공	-9.26591
줄	-9.26697
▁유일	-9.26727
▁온몸	-9.26763
▁북핵	-9.26764
▁사퇴	-9.26771
▁주재	-9.26797
▁지명	-9.26807
스는	-9.2694
le	-9.2724
▁강화	-9.273
▁후세인	-9.27325
▁이유	-9.27367
대로	-9.27556
▁바란다	-9.27826
▁어머니	-9.27969
▁대해서는	-9.28065
한다는	-9.28152
▁캐나다	-9.28177
▁관계자들은	-9.28272
쳐	-9.28333
▁베네수엘라	-9.2835
▁이에앞서	-9.2835
▁바이러스	-9.28352
▁알려진	-9.28361
업	-9.28371
▁be	-9.28393
▁익명	-9.28784
▁서부	-9.28816
▁35	-9.28851
▁남성	-9.28856
▁이명박	-9.28885
▁기사	-9.29123
▁상대로	-9.29311
▁후보는	-9.29333
▁발견된	-9.29392
▁기상캐스터	-9.29423
f	-9.29435
▁부상했다	-9.29462
▁누	-9.29484
▁해안	-9.29494
▁받는	-9.29615
▁파병	-9.29965
▁차베스	-9.29968
▁커	-9.29981
▁불만	-9.29982
▁회복	-9.30052
▁사는	-9.30069
▁항공사	-9.30205
▁집단	-9.30216
중인	-9.30249
▁인기	-9.30278
▁90	-9.30281
▁여론	-9.30336
▁한다는	-9.30414
기도	-9.30455
테	-9.30555
▁북	-9.30587
▁민주주의	-9.30588
▁실시	-9.30598
▁소녀	-9.3072
▁아직까지	-9.30737
▁플로리다	-9.30778
지역	-9.30784
기구	-9.30892
▁별	-9.30894
▁중국은	-9.31007
▁로마	-9.31042
▁변호사는	-9.3109
▁남한	-9.31303
▁엘	-9.31308
▁하원	-9.31468
▁왕자	-9.31508
▁논쟁	-9.31595
▁진압	-9.3161
▁크게	-9.31648
▁있지	-9.31843
▁되어	-9.31848
▁받지	-9.31957
▁기소	-9.321
es	-9.32118
힌	-9.32151
▁밝혔습니다	-9.32158
▁거부	-9.32162
탄	-9.32214
▁사과	-9.32223
▁예상된다	-9.32273
▁책	-9.32285
▁위성	-9.32309
쉬	-9.32318
가지	-9.32349
▁총격	-9.32384
▁거대	-9.32386
▁재판	-9.32461
역	-9.32496
▁특별	-9.32503
▁때까지	-9.32538
▁g	-9.32609
▁선정	-9.32691
▁접근	-9.32693
▁복귀	-9.32711
료	-9.3273
▁버스	-9.32781
▁병	-9.3281
등	-9.32949
▁유권자들	-9.33088
i	-9.33179
▁루	-9.33219
▁사람들을	-9.33398
▁찾아	-9.33436
▁되고	-9.335
▁적이	-9.33503
▁페	-9.33575
▁강한	-9.33793
▁발전	-9.33818
▁인터뷰	-9.33818
일부터	-9.33827
▁탑승	-9.33829
▁마련	-9.33967
▁정권	-9.34012
▁파괴	-9.34046
▁수상	-9.34081
업체	-9.34101
생	-9.34141
▁최악	-9.34398
▁쿠바	-9.34428
▁무장단체	-9.34435
▁나온	-9.3447
▁무역	-9.34556
▁차이	-9.34669
▁합니다	-9.34678
▁정부와	-9.34726
하겠다	-9.34737
▁사람은	-9.34751
▁마크	-9.34803
처	-9.34807
▁암살	-9.34843
▁전국	-9.34904
▁아니라고	-9.34912
▁차례	-9.34925
▁따른	-9.3497
승	-9.34994
▁잡	-9.34999
▁실험	-9.35106
▁그것은	-9.3519
▁음식	-9.3532
▁머리	-9.35343
▁건	-9.35368
▁도움이	-9.35391
▁위해서는	-9.3554
▁동료	-9.35703
▁정부에	-9.35715
▁국회	-9.35772
저	-9.35807
▁수색	-9.35898
▁지나	-9.35983
▁장면	-9.3599
▁의료	-9.36114
▁정당	-9.36151
▁받게	-9.3617
▁자료	-9.36174
본	-9.36211
▁2001	-9.36225
▁임기	-9.36308
시키는	-9.36433
▁두고	-9.36543
▁강력한	-9.36556
개국	-9.36579
▁못하고	-9.3658
해왔다	-9.36609
▁의미	-9.36623
▁성폭행	-9.36682
▁수많은	-9.36689
▁명령	-9.3671
▁참가	-9.36762
골	-9.36837
▁긴장	-9.36852
▁기지	-9.36964
▁질문	-9.3705
▁상원의원이	-9.37116
▁nasa	-9.37271
편	-9.37391
▁월요일	-9.37579
▁여론조사	-9.37659
▁북한에	-9.37698
▁표	-9.37699
메	-9.37756
▁압력	-9.37801
▁있음	-9.37892
▁매년	-9.37901
l	-9.37942
▁파리	-9.38016
▁달리	-9.38101
▁토	-9.38132
▁70	-9.38152
▁가능한	-9.38224
▁못한	-9.38282
▁위원회	-9.38308
▁가자지구	-9.38315
▁통제	-9.38385
▁확인했다	-9.38438
▁외교	-9.38477
▁필리핀	-9.38487
▁가졌다	-9.38738
▁비밀	-9.38828
들에	-9.3892
▁상황이	-9.38982
▁어느	-9.3904
▁보고서는	-9.39044
▁언급했다	-9.39086
▁공격으로	-9.3912
▁이집트	-9.39146
▁나왔다	-9.39207
▁인수	-9.39242
▁계획이다	-9.39451
▁항공기	-9.39533
▁주지사	-9.39569
하였다	-9.39606
▁선수들	-9.39616
▁뇌	-9.39618
▁식량	-9.39621
▁사우디	-9.39634
▁밝히지	-9.39715
▁시리아	-9.39721
자회담	-9.39796
▁개혁	-9.39804
됐	-9.39812
▁u	-9.39908
▁고용	-9.3995
▁중에	-9.39982
동안	-9.40136
만한	-9.4022
▁인물	-9.40302
양	-9.4035
▁부상자	-9.4038
▁신고	-9.40415
▁보냈다	-9.4042
▁붕괴	-9.40478
▁병사	-9.40484
▁세력	-9.40508
v	-9.40537
▁군대	-9.40634
▁300	-9.40743
▁학생들	-9.40752
▁나머지	-9.40831
▁이끄는	-9.40833
▁만들어	-9.40899
▁영어	-9.40931
▁사랑	-9.41039
▁증시	-9.41116
곳	-9.41141
표	-9.41193
▁사람들에게	-9.41233
on	-9.41293
▁넘	-9.41305
▁쇼	-9.41318
▁귀	-9.41419
▁권력	-9.41459
▁h	-9.41467
▁re	-9.41487
▁사형	-9.41504
▁칸	-9.41515
▁끝	-9.41527
▁향해	-9.41548
▁희생자	-9.41633
▁맥	-9.41806
▁업체	-9.41863
▁관해	-9.41973
▁있다며	-9.41991
▁설명	-9.42052
▁후에	-9.42074
른	-9.4208
▁중앙	-9.4212
▁올랐다	-9.4216
▁공습	-9.42198
▁샤	-9.42243
▁요청했다	-9.42263
▁기관	-9.42348
▁천	-9.42356
▁국무장관	-9.42421
▁주지사는	-9.4243
센터	-9.42447
▁안정	-9.42458
▁흑인	-9.42473
▁교수	-9.42492
명으로	-9.42551
▁지진	-9.42637
▁제임스	-9.42659
▁일자리	-9.42675
▁사실이	-9.4278
en	-9.42872
▁아내	-9.4299
▁변	-9.43003
▁위반	-9.43155
▁허가	-9.43199
▁참석	-9.43272
▁잘못	-9.43279
▁충격	-9.43279
▁소재	-9.43304
베	-9.43556
▁되었다	-9.43756
▁되지	-9.43847
갈	-9.43895
▁금	-9.43901
▁다음달	-9.43923
▁부모	-9.4395
▁임시	-9.43971
▁막기	-9.44098
정부	-9.44283
h	-9.44306
▁진	-9.44364
▁만큼	-9.44404
▁질	-9.44441
▁미군이	-9.44465
▁목숨	-9.44524
▁해리	-9.44592
▁전시	-9.44643
▁설치	-9.44798
▁올라	-9.44949
▁이것은	-9.44959
▁받았다고	-9.44964
하기도	-9.45049
▁주장하고	-9.45087
▁헌법	-9.45131
▁오른	-9.45165
톤	-9.45191
되었다고	-9.45221
▁숨지고	-9.45239
자들	-9.45298
▁오바마가	-9.45307
▁야후	-9.45474
▁1000	-9.45549
남	-9.45713
▁감	-9.45723
▁구매	-9.45726
▁해야	-9.4573
▁살인	-9.45753
▁전기	-9.45771
▁자체	-9.458
▁국방장관	-9.45845
락	-9.46018
였습니다	-9.46019
▁질문에	-9.46072
▁나이	-9.46294
▁정도로	-9.4633
▁시민	-9.4635
▁어떠한	-9.46423
▁허리케인	-9.46423
▁모델	-9.46434
▁비판	-9.46557
▁유권자	-9.46631
▁전력	-9.46642
▁팬들	-9.46653
▁32	-9.47007
▁소말리아	-9.47064
w	-9.47089
▁쿠	-9.47121
▁소리	-9.4725
▁마음	-9.47252
▁씨	-9.47283
▁항의	-9.47297
▁j	-9.47308
자들은	-9.47312
▁시기	-9.47457
튼	-9.47657
▁삶	-9.47709
▁확대	-9.47709
▁적어도	-9.47741
▁마약	-9.47742
▁물론	-9.47743
▁끝에	-9.47743
▁곳에서	-9.47802
▁라며	-9.47813
▁선출	-9.47843
▁표현	-9.47958
▁뿐	-9.48032
▁넘는	-9.48081
▁t	-9.48101
▁교통	-9.48184
▁사원	-9.48196
커	-9.48226
▁시카고	-9.48234
▁따라	-9.48273
▁배치	-9.48368
▁작업을	-9.48374
▁외무부	-9.48376
세기	-9.48505
▁문화	-9.4852
▁촬영	-9.4856
망	-9.48562
▁요	-9.48575
▁수십	-9.48682
▁섬	-9.48733
▁야	-9.48772
거리	-9.48821
▁당선인	-9.48892
▁45	-9.48893
▁전문가	-9.4901
▁항상	-9.4903
▁시행	-9.49071
▁것이라	-9.49086
▁목적	-9.49267
▁수요일	-9.4933
왔다	-9.49387
▁입고	-9.49393
▁자리	-9.49545
▁검토	-9.49559
여명이	-9.49718
ch	-9.49753
▁여성이	-9.49757
▁접촉	-9.49762
▁상당	-9.49766
▁이래	-9.49811
▁패	-9.4984
▁존스	-9.49901
복	-9.49945
▁이란이	-9.50015
▁허용	-9.50086
▁대화	-9.50161
▁시간이	-9.50174
▁유명한	-9.50177
▁추진	-9.50257
▁내려	-9.50272
▁베컴	-9.50334
▁로켓	-9.50338
▁감염	-9.50376
▁칼	-9.50467
▁고통	-9.50532
▁선언	-9.50552
▁사이트	-9.50619
▁교전	-9.50683
▁종교	-9.50844
▁사장	-9.50869
▁혼란	-9.5094
▁이달	-9.50994
▁경제적	-9.50997
▁fbi	-9.50999
▁수천명	-9.51055
▁추락	-9.51101
▁발생해	-9.51199
▁이라크에	-9.51222
각	-9.51269
▁발생했다고	-9.51277
▁대중	-9.51315
리자	-9.51342
▁수천	-9.51379
▁되	-9.5156
▁어려움	-9.51671
▁출마	-9.51692
▁아베	-9.51753
▁사상	-9.51889
런	-9.51898
▁사진을	-9.51906
▁심장	-9.51918
▁연구소	-9.51924
an	-9.51959
▁피해자	-9.51978
▁수익	-9.51981
▁직원들	-9.52019
▁제조	-9.52148
▁일요일	-9.52182
▁아주	-9.5222
▁대표는	-9.52226
▁좀	-9.52345
5000	-9.52346
▁휴대폰	-9.52346
▁긴급	-9.52349
▁찰스	-9.52365
▁관련해	-9.52423
▁부분	-9.52439
▁상대	-9.52498
▁집중	-9.52666
▁관광	-9.52853
50	-9.52877
▁합의했다	-9.52886
▁new	-9.52915
▁버	-9.5294
▁수행	-9.52973
▁미래	-9.52984
빌	-9.52985
▁게	-9.53018
▁병원에	-9.53028
▁외무장관	-9.53038
▁최고의	-9.53069
▁연장	-9.53136
▁진출	-9.53137
▁자국	-9.53211
▁사항	-9.53225
or	-9.53237
▁지도자인	-9.53378
림	-9.53391
▁전달	-9.53393
▁대해서	-9.53423
리아	-9.53425
▁비슷	-9.53437
▁백	-9.53537
▁지불	-9.53575
협회	-9.53583
▁신원	-9.53585
▁시상식	-9.53711
▁아무런	-9.53722
ar	-9.53773
▁승객	-9.53923
▁주민들이	-9.53945
주의	-9.54075
▁당선	-9.54111
▁착륙	-9.54247
▁않았지만	-9.544
▁국제사회	-9.54412
▁선두	-9.5442
채	-9.54518
있다	-9.5481
▁수백	-9.54924
시키고	-9.54933
▁파견	-9.54956
▁작년	-9.54965
▁싶다	-9.55048
▁분쟁	-9.5505
▁걱정	-9.55095
▁게이츠	-9.55098
▁사무실	-9.55106
투	-9.55107
▁절차	-9.55118
▁현장	-9.55156
되었습니다	-9.55223
▁것인지	-9.55247
▁인사	-9.55249
▁공군	-9.55263
▁강력	-9.55316
자인	-9.55355
▁교회	-9.55423
▁가질	-9.55427
▁일반	-9.55535
▁그리스	-9.55637
▁씨는	-9.55651
▁취소	-9.55676
▁젊은	-9.55748
▁위치	-9.55776
in	-9.55877
▁구속	-9.55894
▁카운티	-9.55991
▁선거에서	-9.56023
▁순간	-9.56025
▁고문	-9.56056
▁유명	-9.56127
▁폭력사태	-9.56151
▁목표로	-9.56171
절	-9.56229
▁언론은	-9.56431
▁사건은	-9.56446
tal	-9.56484
▁군인	-9.56489
▁국립	-9.56501
▁추정	-9.56537
퍼	-9.5661
▁목요일	-9.56622
▁체포됐다	-9.5663
월부터	-9.56631
▁해제	-9.56761
▁정상회담	-9.56774
담	-9.56888
▁반대하는	-9.57049
▁보기	-9.57105
▁방문한	-9.57131
▁결	-9.57217
▁숨진	-9.57242
▁is	-9.57369
▁노동	-9.5739
▁정말	-9.57417
▁보장	-9.57422
▁출발	-9.57447
▁대법원	-9.57449
▁관계자들	-9.57482
th	-9.575
▁노조	-9.57553
기로	-9.57744
▁id	-9.57773
▁남북	-9.57778
▁개의	-9.578
▁수석	-9.57902
했는데	-9.57904
싼	-9.57922
▁영	-9.57965
▁주의	-9.58059
▁대응	-9.58068
▁제기	-9.58147
▁임명	-9.58388
▁대비	-9.58494
자들이	-9.58544
▁왕	-9.5859
▁단지	-9.58622
▁코소보	-9.58641
▁동결	-9.58653
▁총기	-9.58689
쿠	-9.58712
격	-9.58781
때	-9.58787
▁이라크전	-9.58824
▁실패	-9.58834
상을	-9.58852
▁가까	-9.58859
태	-9.58913
▁전략	-9.58958
▁퍼	-9.5901
▁저는	-9.59081
▁보이는	-9.5913
렸다	-9.59195
지도	-9.59233
▁보여주	-9.59275
▁마리	-9.59346
▁센터	-9.59364
▁나타나	-9.59366
▁도착	-9.59659
▁패배	-9.59762
▁들고	-9.59802
렌	-9.59807
▁제거	-9.59862
▁넣	-9.59976
▁잉글랜드	-9.60096
▁몇몇	-9.60096
▁신화통신	-9.6013
만이	-9.6019
▁유세	-9.60494
▁차기	-9.60559
▁지역을	-9.60625
0	-9.60739
▁작업	-9.60835
▁판단	-9.60861
▁마무리	-9.60863
▁왜	-9.60868
액	-9.60918
▁도중	-9.60972
▁판	-9.60987
독	-9.61053
▁도전	-9.61056
▁윌리엄	-9.61131
▁소비자	-9.61182
박	-9.61289
자가	-9.61369
시키기	-9.61386
▁극	-9.61423
▁버지니아	-9.61443
▁매일	-9.61476
▁운행	-9.61575
▁bbc	-9.61576
▁고양이	-9.6158
▁연속	-9.6159
▁밝혀지지	-9.61611
▁조건	-9.6162
▁유죄	-9.61633
▁카메라	-9.61668
▁스위스	-9.61718
▁회담에서	-9.6175
▁연합군	-9.6175
▁압박	-9.61774
것	-9.618
으로서	-9.61808
▁그들	-9.61826
▁있는지	-9.61831
▁도쿄	-9.62216
집	-9.62264
▁다이애나	-9.62275
▁없어	-9.6229
▁약물	-9.62297
▁대형	-9.62389
▁효과	-9.6239
▁스포츠	-9.62405
▁나토	-9.62423
cat	-9.62425
측은	-9.6243
▁약간	-9.62436
하다고	-9.62439
▁관광객	-9.62503
▁자주	-9.62526
대가	-9.62585
▁한국은	-9.62587
▁영국의	-9.62631
▁가량	-9.62686
▁여당	-9.62782
▁전까지	-9.62799
▁자녀	-9.62907
▁지도자들	-9.6307
▁블레어	-9.6307
▁올메르트	-9.6307
▁스스로	-9.63071
▁분노	-9.63104
▁노래	-9.63111
▁지지자들	-9.6312
로써	-9.63176
▁군부	-9.63244
▁하며	-9.63502
다면	-9.63587
▁연설에서	-9.6365
▁오래	-9.63678
▁만든	-9.63688
▁오랫동안	-9.63828
▁할리우드	-9.63828
▁탁신	-9.63828
▁환영	-9.63869
▁핵심	-9.63894
▁실수	-9.63965
샤	-9.63976
▁당했다	-9.63993
▁아마	-9.64094
▁한반도	-9.64131
씨	-9.64192
▁내부	-9.64331
았다	-9.64336
▁장기	-9.64407
▁병원에서	-9.64446
열	-9.6456
▁빠른	-9.64591
▁비상사태	-9.64594
기간	-9.64594
▁확실히	-9.64627
▁참여	-9.64662
입	-9.64697
▁옷	-9.64745
▁근무	-9.6476
ra	-9.64765
언	-9.64793
▁분석	-9.64806
▁공장	-9.64879
▁곳에	-9.65076
▁36	-9.65139
▁이와같	-9.6522
▁k	-9.6525
▁korean	-9.65282
▁전통	-9.65311
▁겪고	-9.6536
▁그렇게	-9.6536
▁직후	-9.65369
▁생	-9.65384
▁집회	-9.65492
▁지배	-9.65538
▁2009	-9.65541
현	-9.65701
▁후보에	-9.65719
▁뉴	-9.65766
은행	-9.65831
▁성적	-9.65843
▁보건	-9.65858
▁높이	-9.65859
▁통신	-9.6587
▁체포했다	-9.65881
▁주가	-9.65912
▁문서	-9.65984
▁협의	-9.66135
▁사기	-9.6614
▁개봉	-9.66149
▁그에게	-9.66155
▁담배	-9.66166
▁홍보	-9.66197
▁동시	-9.66276
▁구호	-9.66304
센	-9.66312
▁투입	-9.66338
페	-9.66366
▁투	-9.66394
▁실제	-9.66451
▁떠나	-9.66514
▁보여	-9.66544
▁프로젝트	-9.66605
▁제출	-9.66769
▁법률	-9.66788
tp	-9.66849
▁탄	-9.66901
▁낮은	-9.66917
▁감축	-9.66922
만명이	-9.66925
▁오랜	-9.6693
▁산불	-9.66932
했는지	-9.66946
▁조작	-9.66965
▁전자	-9.66979
▁화성	-9.66994
합	-9.66994
▁여성들	-9.67005
▁기억	-9.67039
▁의원이	-9.67122
▁맞아	-9.67143
▁비상	-9.67155
▁테	-9.67157
▁글	-9.67175
▁집행	-9.6722
▁보좌관	-9.67234
매	-9.67284
▁대책	-9.6737
▁수가	-9.67476
▁이밖에	-9.67704
▁처벌	-9.67707
▁원자로	-9.67724
▁조금	-9.67748
▁ms	-9.67797
▁알게	-9.67911
준	-9.67921
▁능력	-9.67931
▁북한과	-9.68051
▁완화	-9.68168
이지만	-9.68194
▁잠	-9.68208
▁애플	-9.68216
▁난민	-9.68303
백	-9.68304
▁차지했다	-9.6832
▁관	-9.68321
▁400	-9.68328
▁초기	-9.68446
▁중심	-9.68474
▁소식을	-9.6848
▁크리스마스	-9.68494
▁우크라이나	-9.68498
▁떨어져	-9.68498
▁빠르	-9.68502
▁스피어스	-9.68537
추	-9.6854
리스	-9.6856
▁내각	-9.68592
▁집에서	-9.68627
링	-9.68773
▁실시된	-9.68774
▁경찰과	-9.68794
▁관계자	-9.68828
▁그러	-9.68831
▁대사	-9.68844
하길	-9.68852
▁보이고	-9.68854
▁망명	-9.68857
▁대화를	-9.68876
되	-9.68901
대의	-9.68926
▁윌리엄스	-9.68972
▁고래	-9.69126
▁둔	-9.69147
▁측	-9.69163
▁허	-9.69267
▁향	-9.69272
▁폭풍	-9.69272
▁iaea	-9.69298
함으로써	-9.6931
▁만들	-9.69337
▁위기에	-9.69343
▁크리스토퍼	-9.69357
▁나타냈다	-9.69367
하지만	-9.69409
책	-9.69434
▁보안관	-9.69445
근	-9.69551
월까지	-9.69743
▁말하고	-9.6978
▁조정	-9.69859
블	-9.69886
▁부인했다	-9.69933
▁an	-9.69936
▁여왕	-9.69963
되면서	-9.70031
▁그중	-9.70039
▁받기	-9.7009
▁높다	-9.70104
▁무가베	-9.70104
▁일어난	-9.70108
▁cia	-9.70114
▁시작된	-9.70185
▁영상	-9.70247
▁수정	-9.70269
예	-9.70283
▁블로그에	-9.70332
▁모습	-9.70417
▁현대	-9.70428
회의	-9.7043
▁캐	-9.70467
▁속에	-9.70533
▁가수	-9.7056
▁중이다	-9.70572
▁소식통은	-9.70609
▁청와대	-9.70627
▁발생할	-9.70644
▁유로	-9.70686
▁말레이시아	-9.70741
주년	-9.70856
▁네덜란드	-9.70917
▁찾기	-9.70917
말	-9.7093
▁법적	-9.70936
▁소장	-9.70971
▁치안	-9.71023
▁감사	-9.71057
▁않겠다	-9.71183
범	-9.71294
▁상황에서	-9.71343
▁날씨	-9.71357
▁누구	-9.71376
▁후보로	-9.71391
▁성인	-9.71427
▁중국이	-9.7148
▁나무	-9.71485
겠다	-9.71511
▁부정	-9.71536
단체	-9.71541
▁작가	-9.71542
▁예측	-9.71556
▁찬성	-9.71586
▁이미지	-9.717
▁주에서	-9.71726
▁먼저	-9.71741
▁스티브	-9.71742
▁넘어	-9.7179
▁남성이	-9.71842
▁증가했다	-9.71906
▁사망했으며	-9.7193
▁이전에	-9.71933
▁150	-9.72016
▁목소리	-9.72044
▁마감	-9.72095
볼	-9.7214
▁보낸	-9.72191
▁전문	-9.72193
▁과학	-9.72217
▁장소	-9.72243
▁구성된	-9.72262
▁접	-9.72309
▁수백명	-9.72315
족	-9.7233
▁위험한	-9.7238
랑	-9.72406
다른	-9.72418
▁확산	-9.72479
▁술	-9.72497
▁민병대	-9.72503
인지	-9.72505
2009.06	-9.72565
▁등록	-9.72566
▁하워드	-9.72569
▁엄마	-9.72571
▁축구	-9.72574
▁ht	-9.72592
▁기후	-9.72609
▁긴	-9.72678
▁프라이머리	-9.72693
▁나가	-9.7277
▁고든	-9.728
▁기자회견	-9.72843
▁의혹	-9.72844
사는	-9.72844
▁위원장은	-9.72866
▁방해	-9.72895
20	-9.72968
joins	-9.72995
▁이용해	-9.7309
음	-9.73194
▁의한	-9.73303
▁사용하는	-9.73324
했다는	-9.73369
▁north	-9.73396
▁나섰다	-9.73396
▁규제	-9.73398
▁있었으며	-9.73405
asp	-9.73408
▁사례	-9.73416
▁폐	-9.7342
▁연루	-9.73428
▁대표팀	-9.73444
▁마드리드	-9.73474
▁지급	-9.735
▁이라	-9.73524
ic	-9.73525
▁체	-9.73611
▁듯	-9.7369
▁밀	-9.73717
▁제시	-9.73726
▁수니파	-9.73829
▁태	-9.73954
▁사상자	-9.73988
회사	-9.73991
국가	-9.74224
▁머물	-9.74228
▁찾는	-9.74237
▁가족들	-9.74248
광	-9.74248
▁다쳤다	-9.74262
▁임	-9.74286
▁대단	-9.74326
▁헤	-9.74437
▁대표단	-9.74541
활동	-9.74701
▁최소한	-9.75074
▁캠프	-9.75084
▁네팔	-9.75088
▁알려져	-9.75089
▁침체	-9.75089
▁배럴	-9.75091
▁진입	-9.75094
▁현장에	-9.75099
▁교체	-9.751
▁1999	-9.751
시킨	-9.75111
▁못할	-9.75151
▁대피	-9.7521
▁창	-9.75225
▁시민들	-9.75242
▁영향력	-9.75249
외	-9.75257
▁연구진	-9.75303
마일	-9.75314
하려고	-9.75434
▁실시한	-9.75452
▁말한	-9.75489
▁대통령에게	-9.75573
ment	-9.75584
▁따	-9.75609
었습니다	-9.75632
▁것처럼	-9.75639
▁이끌	-9.75692
▁증언	-9.75757
▁소지	-9.75796
▁집계	-9.758
▁37	-9.75805
▁과정	-9.75823
▁급	-9.75879
▁쿠르드	-9.75933
▁아바스	-9.75977
▁시작됐다	-9.75996
▁가능	-9.7602
먼	-9.7604
▁아부	-9.76147
▁소식	-9.76197
▁태도	-9.76292
▁촉구	-9.76384
▁굴	-9.76433
방송	-9.76437
▁홍수	-9.76466
목	-9.76478
결	-9.76503
▁적용	-9.76537
▁돼	-9.76548
▁경찰관	-9.76766
▁모하메드	-9.76802
▁분위기	-9.76803
▁장난감	-9.76804
▁만드는	-9.76832
▁알려지	-9.76863
▁의심	-9.76869
▁i	-9.7687
해졌다	-9.76872
▁원조	-9.76876
▁프리	-9.76884
백만	-9.76984
▁나와	-9.77002
▁연결	-9.7703
됐지만	-9.77124
▁집권	-9.77146
▁테러로	-9.77193
▁웹사이트에	-9.77241
▁취임	-9.77273
▁니콜라	-9.77282
▁한미	-9.77293
▁얼굴	-9.77386
▁근	-9.77406
▁없다는	-9.77419
▁세르비아	-9.77479
사건	-9.77585
▁경계	-9.7764
▁인정했다	-9.77658
▁빨리	-9.77671
▁없습니다	-9.77671
▁정확한	-9.77671
▁farc	-9.77673
▁구글	-9.77684
▁뛰어	-9.77686
▁점령	-9.77688
▁손실	-9.77704
▁이란은	-9.77708
▁동의	-9.77713
▁박사	-9.7774
▁주로	-9.77753
▁들어가	-9.77798
▁자연	-9.7781
변	-9.77937
▁비자	-9.77948
▁얻었다	-9.77948
▁맺	-9.77971
턴	-9.77972
▁역사적	-9.78003
▁시리즈	-9.78014
▁하락했다	-9.78135
▁본부	-9.78149
▁위해서	-9.7816
▁들었다	-9.78188
▁실제로	-9.78246
겠다고	-9.78266
▁확신	-9.78276
▁슈	-9.78289
▁깊	-9.78429
▁등이	-9.78444
▁그것	-9.78457
lo	-9.78484
▁피터	-9.78518
▁저녁	-9.78548
▁태풍	-9.78551
경기	-9.7858
놓고	-9.7861
▁기타	-9.78676
▁사무총장은	-9.78681
맨	-9.78745
▁쉽게	-9.78763
름	-9.78827
▁박물관	-9.78857
▁주고	-9.78863
이었다고	-9.79205
▁밝혀	-9.79208
▁전문가들	-9.79249
마다	-9.7929
▁부동산	-9.79344
▁문제로	-9.79373
스타	-9.79408
▁ac	-9.79416
▁south	-9.79433
▁아르헨티나	-9.79433
▁테이프	-9.79433
▁축하	-9.79434
분기	-9.79436
▁보이지	-9.79442
▁당한	-9.79561
▁있는데	-9.79592
▁민간	-9.79615
▁가격이	-9.79657
▁놀라	-9.79659
ly	-9.79702
▁삼	-9.79708
ce	-9.79764
안을	-9.79775
▁자신들이	-9.79909
▁격	-9.79935
▁유사	-9.80047
▁강도	-9.80087
!	-9.80326
▁말리키	-9.80326
▁김정일	-9.80326
▁토요일	-9.80326
▁콘돌	-9.80328
▁원유	-9.80381
▁소년	-9.80415
▁송	-9.80453
▁사용할	-9.80481
▁기자는	-9.80499
▁후반	-9.80523
▁중요하다	-9.80543
▁떨어졌다	-9.80551
▁상황에	-9.80598
kg	-9.80649
장이	-9.80731
▁운전	-9.80755
▁소비	-9.80805
▁살해한	-9.80935
▁한국과	-9.80964
▁개입	-9.81167
▁with	-9.81228
▁활용	-9.81233
▁타격	-9.81249
▁신속	-9.81268
▁침해	-9.8127
▁즉시	-9.81304
▁입국	-9.81315
▁반발	-9.81343
▁숨	-9.81347
us	-9.81454
렸	-9.81456
▁평양	-9.81473
▁무사	-9.81473
▁만들었다	-9.81485
▁주는	-9.81523
였다고	-9.81542
▁승무원	-9.81641
▁at	-9.81709
▁쉬	-9.8177
명에	-9.81797
▁오하이오	-9.81985
개월간	-9.82001
▁남북한	-9.82045
시설	-9.8205
▁물질	-9.82061
▁징역	-9.8212
▁연락	-9.8215
▁멋	-9.82165
센트	-9.82197
▁지출	-9.82219
▁시대	-9.82238
▁정신	-9.82245
▁웹	-9.82278
▁휴가	-9.82283
▁우주선	-9.82311
▁않으면	-9.82337
▁힐튼	-9.82339
30	-9.82427
플	-9.82459
▁내린	-9.82484
▁해고	-9.82572
▁장치	-9.82642
▁42	-9.82677
▁요구한	-9.82864
▁억류	-9.82913
관계	-9.82947
▁영국에서	-9.82952
▁이들이	-9.8298
▁설립	-9.83004
▁이곳에서	-9.83019
▁마치	-9.83027
▁참석한	-9.83037
▁매장	-9.83054
▁검색어	-9.83097
▁하다	-9.83117
까	-9.83227
▁결혼식	-9.83236
▁미국에	-9.83263
▁영국군	-9.83408
▁아파트	-9.83437
▁복제	-9.83438
▁월드컵	-9.83501
▁조종사	-9.83539
▁인식	-9.83557
▁자산	-9.8356
▁어린	-9.8363
▁움직임	-9.83755
스러운	-9.83759
▁범인	-9.83762
▁대처	-9.83807
▁토론	-9.83942
▁긍정적	-9.83979
▁엘리자베스	-9.83979
▁협조	-9.83979
▁드라마	-9.8398
▁1997	-9.83985
▁fta	-9.83988
▁페르베	-9.8399
▁유럽연합	-9.84001
▁기구	-9.8403
▁형성	-9.8404
▁38	-9.84048
▁해당	-9.84061
▁재산	-9.84072
▁최신	-9.84086
▁외교부	-9.84098
위로	-9.84154
▁시위자들	-9.84173
주간	-9.84176
▁일본은	-9.84239
▁모른다	-9.84261
▁예방	-9.84334
▁요구하는	-9.84367
▁상품	-9.84404
자는	-9.84436
▁의장	-9.84461
▁때문	-9.84466
▁국장	-9.84469
▁제외	-9.8451
▁약속했다	-9.84588
었던	-9.84617
▁속에서	-9.84627
▁수감	-9.84709
▁차지	-9.84729
▁가정	-9.8477
▁수용	-9.84781
수가	-9.84786
▁페일린	-9.84914
▁결론	-9.8493
▁끝난	-9.84944
▁죽음	-9.84947
지를	-9.84971
▁대출	-9.84973
▁협정	-9.84999
▁벨	-9.85044
▁통화	-9.85079
▁개정	-9.85092
▁저지	-9.85132
ia	-9.85146
▁구체적인	-9.85178
▁방식	-9.85195
▁민	-9.85237
▁수반	-9.85375
▁오픈	-9.85394
머	-9.85397
불	-9.8546
율	-9.85471
▁동맹	-9.85557
빈	-9.85568
▁재정	-9.85597
▁이것이	-9.8565
▁공화당의	-9.85727
었으며	-9.85769
▁언제	-9.85848
▁현장에서	-9.85849
▁매들린	-9.85857
▁싱가포르	-9.85857
▁잭슨	-9.85857
▁대사는	-9.85861
▁토니	-9.85878
▁갖추	-9.85879
▁신용	-9.85897
▁소프트웨어	-9.85908
▁귀국	-9.85917
ation	-9.85928
▁벌금	-9.85968
▁방어	-9.86014
▁절반	-9.8602
▁소유	-9.86026
▁역	-9.86128
▁의장은	-9.86267
▁임신	-9.86285
▁고려	-9.86343
달러를	-9.86365
re	-9.86367
씩	-9.86371
령	-9.86418
▁문제는	-9.86479
▁클럽	-9.8648
▁걸어	-9.86492
se	-9.86613
▁즉	-9.86621
▁포함되어	-9.86644
▁체포된	-9.86663
▁받았	-9.86766
▁리버풀	-9.8681
▁핵실험	-9.86813
▁사이클론	-9.86815
▁변경	-9.86833
▁이르는	-9.86944
▁이틀	-9.86985
ro	-9.86996
▁고속도로	-9.8706
▁조사하고	-9.87077
▁총선에서	-9.87091
▁자격	-9.87108
▁신뢰	-9.87131
▁형	-9.87352
▁46	-9.87572
▁풀	-9.87632
레이	-9.87651
규	-9.87658
▁크리스	-9.87694
▁되면	-9.87697
▁국가들	-9.87704
▁총리와	-9.87739
x	-9.87764
▁자살폭탄테러	-9.87767
▁cbs	-9.87771
▁우라늄	-9.87771
▁론스타	-9.87774
▁케네디	-9.87776
▁ceo	-9.87779
▁축제	-9.87801
▁충분	-9.8781
▁루이스	-9.87836
▁의료진	-9.87844
▁나달	-9.87861
▁공식적으로	-9.87886
▁요구를	-9.87892
▁트럭	-9.87953
레스	-9.88068
▁학	-9.88073
▁성화	-9.88117
▁진정	-9.88242
▁부패	-9.88247
▁지지자	-9.88254
▁울	-9.88503
▁회담은	-9.88524
랜드	-9.8853
▁목	-9.8854
▁빠져	-9.88732
▁뉴질랜드	-9.88742
▁캠페인	-9.88742
▁전망이	-9.88745
▁1998	-9.88748
▁에이즈	-9.88749
▁있으나	-9.8875
▁1990	-9.88766
▁지지하는	-9.88768
▁실행	-9.88769
▁진행되	-9.8879
함에따라	-9.88814
▁헤럴드	-9.88814
▁압둘라	-9.88831
▁심슨	-9.88977
▁길이	-9.89127
▁이혼	-9.8915
ir	-9.89203
▁터키군	-9.89206
▁모습이	-9.89208
▁지적	-9.89231
▁동원	-9.89302
▁팬	-9.89566
달하는	-9.89571
▁경험	-9.89573
▁일부는	-9.8966
▁중이라고	-9.89677
▁속도	-9.89682
▁필	-9.89704
▁포르투갈	-9.89723
▁않도록	-9.89733
▁통합	-9.89737
▁1980	-9.89742
▁힘든	-9.89755
▁신경	-9.89779
▁작성	-9.898
▁투자자들	-9.89832
▁이하	-9.89919
▁예산	-9.89947
한다면	-9.89984
시장	-9.90035
▁안보리	-9.90052
▁행진	-9.90059
▁포드	-9.90161
▁그린	-9.90273
▁지진으로	-9.90313
▁기자들	-9.90338
▁기념	-9.90358
▁회담에	-9.90425
▁펜실베이니아	-9.90586
▁당선인은	-9.90599
▁중국과	-9.90651
▁드러났다	-9.90712
▁쥐	-9.90713
▁육군	-9.90738
▁그와	-9.90808
▁열린우리당	-9.90829
▁올렸다	-9.9083
▁진술	-9.90852
▁pa	-9.90895
▁성공했다	-9.90966
▁경기에	-9.9119
위에	-9.91218
▁단계	-9.9124
리는	-9.91279
▁받	-9.91294
▁r	-9.91297
▁철회	-9.91423
▁시드	-9.9143
▁한번	-9.91532
흐	-9.91577
찬	-9.9159
▁이행	-9.9161
▁준	-9.9171
▁믿고	-9.91712
▁좋지	-9.91712
▁휘발유	-9.91712
▁ppp	-9.91716
▁로봇	-9.91718
▁나쁜	-9.91724
▁향후	-9.91726
▁민주화	-9.91756
▁학살	-9.91772
한영	-9.91821
▁가입	-9.91825
▁의무	-9.91827
▁주인공	-9.91863
자로	-9.91868
▁소개	-9.91893
▁집에	-9.91938
▁학대	-9.91949
▁차관보	-9.92066
▁테러가	-9.92074
▁죽	-9.92083
▁48	-9.92218
조치	-9.92305
▁포기	-9.92329
▁권	-9.92355
▁경선에서	-9.92369
▁평화적	-9.92379
▁아랍	-9.9242
▁교	-9.92503
스터	-9.92529
▁스티븐	-9.92553
▁용의자들	-9.92592
▁의도	-9.92708
▁얘기	-9.92722
술	-9.92724
▁첼시	-9.92725
▁휴전	-9.9273
▁폭행	-9.92734
▁입양	-9.92743
니다	-9.92769
▁때문이다	-9.92793
▁지수는	-9.92793
▁곳으로	-9.92807
▁워싱턴에서	-9.9286
▁통치	-9.92875
▁해결하기	-9.93022
▁중에는	-9.93131
▁포함해	-9.93221
▁직	-9.93248
▁회담이	-9.93294
▁외부	-9.93312
▁참	-9.93349
▁실종	-9.93466
창	-9.93481
▁지도부	-9.93489
▁교황	-9.935
▁조사에서	-9.93507
▁인질들	-9.93537
▁정부군	-9.93567
였으며	-9.9361
▁전면	-9.93621
취	-9.93643
▁학생들이	-9.93649
으면	-9.93707
▁아카데미	-9.93708
▁여기	-9.93743
▁해리포터	-9.93743
▁훨씬	-9.93743
▁국제유가	-9.93744
▁벌어진	-9.93746
▁협회	-9.93754
▁불참	-9.93756
▁음모	-9.93756
▁선거운동	-9.93764
▁리비아	-9.93777
▁반정부	-9.938
탈	-9.93843
▁잔해	-9.93848
▁예정이며	-9.9386
▁편지	-9.93989
▁250	-9.94106
었다고	-9.94157
▁존재	-9.94171
▁포인트	-9.94196
▁유리	-9.94264
▁중국에서	-9.94321
▁대부분은	-9.94344
▁대체	-9.94355
▁거절	-9.94435
킬	-9.94569
둔	-9.94634
▁장식	-9.94654
▁공개했다	-9.94716
▁콘서트	-9.94774
▁앨범	-9.94778
▁dna	-9.94779
▁질환	-9.94782
▁가득	-9.94794
▁합	-9.9486
▁반기문	-9.94875
▁잡지	-9.94882
▁한국군	-9.94891
▁신청	-9.94945
▁선물	-9.94946
관리	-9.9502
▁지하	-9.95074
▁폐지	-9.95111
▁랭킹	-9.95137
j	-9.95139
▁계획에	-9.95141
▁응	-9.95212
틀	-9.95282
▁충분한	-9.95354
▁바다	-9.95418
▁요구하고	-9.95515
▁노동자	-9.95594
립	-9.95667
▁벌인	-9.95724
▁자세	-9.95829
쇼	-9.9583
▁우선	-9.95831
▁영토	-9.95851
▁추적	-9.95898
▁체니	-9.959
▁며칠	-9.95913
▁방법으로	-9.95946
▁장관이	-9.96006
▁레이스	-9.96049
▁성향	-9.96087
▁언급하지	-9.96127
▁공원	-9.96143
▁목격자들	-9.96243
▁수집	-9.96306
▁세대	-9.96348
▁33	-9.96383
▁주장하는	-9.96496
▁불리는	-9.96516
▁대통령에	-9.96578
라운드	-9.96631
들도	-9.96647
▁내에	-9.96665
▁회사들	-9.96665
▁킹	-9.96689
▁사라	-9.96812
사를	-9.96818
▁특별한	-9.96836
▁이웃	-9.96846
▁맨체스터	-9.96866
▁부활	-9.96867
▁무릎	-9.96868
▁페더러	-9.96868
▁맨유	-9.96879
▁화산	-9.9688
▁기능	-9.96889
▁웨스트	-9.96899
▁who	-9.96908
▁생명	-9.9694
▁니	-9.96945
▁평	-9.96957
▁폭	-9.96984
▁밀란	-9.97122
▁이익	-9.97154
▁고객	-9.97265
▁콜	-9.97269
려는	-9.97294
▁시절	-9.97298
앙	-9.97304
▁지연	-9.97346
▁짐	-9.9742
▁방문할	-9.9746
필드	-9.97463
장에서	-9.97491
서는	-9.97511
▁바람	-9.97544
▁것보다	-9.97545
킨	-9.97562
냐	-9.97568
드는	-9.97587
▁거주하는	-9.97638
▁바그다드에서	-9.97646
▁보상	-9.9765
▁지도	-9.97684
▁방지	-9.97701
▁자기	-9.97715
환	-9.97749
▁회원국	-9.97756
▁사무총장	-9.97771
▁대상	-9.97826
cm	-9.9783
▁다르푸르	-9.97932
▁9.11	-9.97933
▁대다수	-9.97934
▁이메일	-9.97936
▁특정	-9.97942
▁접속	-9.97947
섬	-9.98002
▁강경	-9.98014
정책	-9.98018
▁대북	-9.98042
▁이스라엘과	-9.98091
▁44	-9.98226
▁생존자	-9.98227
▁대결	-9.98275
▁진행된	-9.98281
▁다니	-9.98291
▁기도	-9.98394
▁엔	-9.98398
기가	-9.98444
▁당선자	-9.98491
▁성과	-9.98558
▁유가	-9.986
항	-9.9862
▁단체는	-9.98672
▁소니	-9.98757
▁협상이	-9.98864
▁생각하고	-9.98953
▁원하는	-9.98969
▁생존	-9.9897
▁사드르	-9.99005
▁president	-9.99007
▁밖으로	-9.99007
▁헤즈볼라	-9.99007
▁세계대전	-9.99007
▁영변	-9.99016
▁리콜	-9.99017
▁의원들은	-9.99018
▁야생	-9.99024
▁폭우	-9.99036
힐	-9.99104
▁지휘	-9.9911
▁다이아몬드	-9.99156
▁잃었다	-9.992
▁혹	-9.99274
지에	-9.99295
▁목격자	-9.99314
▁적절한	-9.99333
되면	-9.99346
▁계획이	-9.9937
▁존슨	-9.99543
북	-9.99546
▁파타	-9.99551
▁방문했다	-9.99794
▁힘들	-9.99805
▁51	-9.99858
▁분야	-10.0002
▁지키	-10.0006
▁스테	-10.0009
▁멸종	-10.0009
▁온난화	-10.0009
돌	-10.001
낼	-10.001
▁저항	-10.001
▁마틴	-10.0012
▁진실	-10.0012
▁사령관	-10.0012
▁발표된	-10.0013
▁출시	-10.0014
▁will	-10.0019
▁수백만	-10.002
▁잠시	-10.0021
▁아이들이	-10.0021
▁밖에서	-10.0025
▁아일랜드	-10.0029
▁취할	-10.0036
▁빅	-10.0036
▁상어	-10.0038
▁케	-10.0041
▁이번주	-10.0059
▁모양	-10.0061
▁사살	-10.0064
했기	-10.0068
슈	-10.0068
▁마이크	-10.0069
▁샤리프	-10.0071
▁도착했다	-10.0082
축	-10.0088
▁나서	-10.0101
▁질병	-10.0105
▁바라고	-10.0111
▁심각	-10.0114
▁iraq	-10.0118
▁현지시각	-10.0119
▁않았으며	-10.012
달러에	-10.0122
▁버마	-10.0124
▁심문	-10.0124
▁선포	-10.0126
엘	-10.0127
▁내전	-10.0129
▁손상	-10.013
▁말합니다	-10.013
려고	-10.0131
▁o	-10.014
▁보면	-10.0142
▁대부분이	-10.0143
▁말라	-10.0149
▁벤	-10.0156
ion	-10.0165
▁휴	-10.0175
▁경찰서장	-10.0176
▁as	-10.0185
▁기업들	-10.0188
▁사건과	-10.0188
▁총재	-10.0192
▁파악	-10.0197
▁논란	-10.0197
▁선박	-10.0204
▁예상했다	-10.0206
▁이스라엘군	-10.0215
▁전해	-10.0216
▁제도	-10.0216
웰	-10.0228
▁쿠데타	-10.023
▁갑자	-10.0231
▁서명	-10.0231
▁nbc	-10.0231
▁기준	-10.0232
▁체결	-10.0232
▁서방	-10.0237
▁밑	-10.0241
봉	-10.0242
▁경보	-10.0244
▁사건으로	-10.025
▁태평양	-10.0251
ne	-10.026
쯤	-10.0273
표를	-10.0281
▁차드	-10.0281
▁입원	-10.0284
▁수요	-10.0287
▁광	-10.029
▁공격이	-10.0295
▁빛	-10.0296
▁전투기	-10.0297
▁음반	-10.0298
▁머	-10.03
▁면	-10.0303
▁처	-10.0314
성이	-10.0337
영한	-10.0339
▁찾고	-10.0343
패	-10.0347
▁공공	-10.0347
▁핵시설	-10.0347
▁어려운	-10.0347
▁보통	-10.0349
▁구제	-10.0351
▁장비	-10.0353
겐	-10.0359
쳤다	-10.0365
▁가자	-10.0367
▁프로	-10.0368
▁둘	-10.0371
▁인하	-10.0375
지르	-10.0381
▁아래	-10.0381
▁사실상	-10.0388
▁식	-10.0391
들어	-10.0397
▁가까이	-10.0406
▁된다고	-10.0421
▁국	-10.0434
▁현재까지	-10.0438
▁의식	-10.0445
60	-10.0448
셔	-10.0452
▁이렇게	-10.0456
▁훌륭	-10.0456
▁그것이	-10.0458
▁ba	-10.0459
▁복구	-10.0459
▁53	-10.0459
▁만날	-10.0461
▁격차	-10.0461
▁보고했다	-10.0466
▁노출	-10.0468
▁원제	-10.047
▁달성	-10.0474
▁부문	-10.0475
컵	-10.0477
만큼	-10.0478
10	-10.0484
▁처음이다	-10.0487
▁몰	-10.049
▁향하	-10.0493
▁요원	-10.0498
▁일주일	-10.0503
▁수감자	-10.0505
문제	-10.0507
▁52	-10.0521
들로	-10.0528
▁de	-10.0534
▁갖	-10.0543
▁75	-10.0548
년에는	-10.0552
▁가는	-10.0563
▁외교적	-10.0566
닝	-10.0567
▁업계	-10.0569
▁카르자이	-10.0571
▁교환	-10.0572
▁최선	-10.0573
▁동반	-10.0575
▁걸릴	-10.0576
▁신임	-10.0578
연합	-10.0579
▁일리노이주	-10.0579
▁치러진	-10.058
▁일환으로	-10.058
▁베트남	-10.0581
▁파산	-10.0583
▁남아	-10.0583
▁적은	-10.0587
낸	-10.0587
손	-10.0592
거래	-10.0597
▁일본에서	-10.0607
▁악화	-10.0611
▁최초로	-10.0615
▁화	-10.0617
영화	-10.062
▁교도소	-10.0627
▁신호	-10.063
클	-10.0633
▁되기	-10.0641
▁일본이	-10.0643
▁영화제	-10.0644
▁브	-10.0649
▁내용이	-10.0651
▁시작한	-10.0651
▁투어	-10.0655
선수	-10.0663
▁광산	-10.0671
▁여사	-10.0672
it	-10.0675
▁제안했다	-10.0678
▁조사에	-10.0683
▁챔피언	-10.0687
▁나이지리아	-10.0688
▁흡연	-10.0688
▁다우존스	-10.0688
▁에드워즈	-10.0688
▁설득	-10.0688
자와	-10.0688
▁폭동	-10.069
차전	-10.0693
▁국왕	-10.0695
▁공중	-10.0696
▁티	-10.0702
총	-10.0703
▁일간	-10.0708
▁검색	-10.0711
▁각국	-10.0715
▁통신은	-10.0718
▁추정되는	-10.0739
▁있어서	-10.0739
▁동물원	-10.0748
▁결정은	-10.0749
▁베이	-10.075
▁다우	-10.0752
▁본사	-10.0757
▁소환	-10.0776
▁상점	-10.0777
▁사인	-10.0778
주일	-10.0779
▁대기	-10.0782
▁노력하고	-10.0793
▁m	-10.0795
▁근거	-10.0798
▁전개	-10.08
▁국제적	-10.0801
▁덴마크	-10.0805
▁오스트리아	-10.0805
▁복잡	-10.0805
▁단순	-10.0806
▁않지만	-10.0808
national	-10.0822
▁소수	-10.0826
▁감정	-10.083
▁시위에	-10.0838
에선	-10.0841
▁레이	-10.0842
▁밝히고	-10.0848
▁폐기	-10.0851
▁시장에서	-10.0863
▁목적으로	-10.0882
▁못하는	-10.0896
▁증명	-10.0898
▁지진이	-10.0903
▁색	-10.0911
▁모인	-10.0913
▁의회는	-10.0919
▁심리	-10.092
덴	-10.0922
▁더불어	-10.0924
▁누군가	-10.0924
▁출석	-10.0925
▁봄	-10.0926
▁맞서	-10.0927
▁성관계	-10.0928
▁매각	-10.0928
▁소설	-10.0929
▁부담	-10.0929
▁책임자	-10.0933
했음	-10.0935
▁기본	-10.0935
25	-10.094
▁환자들	-10.0942
▁늘어	-10.0945
▁복용	-10.0947
▁실시되	-10.0947
▁북측	-10.0948
▁웃	-10.0951
▁카드	-10.0952
▁지켜	-10.0966
▁테러리스트	-10.0996
▁합동	-10.0996
▁철도	-10.1
▁계속되고	-10.1001
▁회원	-10.1008
순	-10.1009
빠진	-10.101
▁낸	-10.1011
▁했으며	-10.1013
▁국회의원	-10.1017
▁소식이	-10.1027
스키	-10.1028
▁밝	-10.1029
후드	-10.103
▁청소년	-10.1031
누	-10.1032
칠	-10.1044
▁japan	-10.1045
▁고등학교	-10.1045
▁농축	-10.1045
▁칠레	-10.1046
▁새끼	-10.1046
▁서울에서	-10.1047
▁도입	-10.1049
▁측정	-10.1059
▁사용되	-10.106
▁대답	-10.106
▁당신이	-10.1066
악	-10.1071
당한	-10.1072
▁것이라며	-10.1072
▁공산당	-10.1073
▁절	-10.108
▁지시	-10.1083
▁내릴	-10.1084
사가	-10.1087
▁그림	-10.1088
냈다	-10.1092
▁부근에서	-10.1095
▁사전	-10.1095
항공	-10.1095
▁34	-10.1098
▁의지	-10.1099
il	-10.11
▁수용소	-10.1111
▁mo	-10.1114
▁늘	-10.1115
ies	-10.1121
▁상승했다	-10.1123
▁l	-10.1132
▁주간	-10.1133
로운	-10.1139
▁이해	-10.1147
통신	-10.1151
▁성공적	-10.1153
랄	-10.116
▁블랙	-10.1166
▁이유는	-10.1166
▁방글라데시	-10.1167
▁없으며	-10.1167
▁검거	-10.1167
▁마카오	-10.1167
▁됩니다	-10.1168
▁순방	-10.1168
▁남아공	-10.1168
▁커피	-10.1171
▁상처	-10.1171
▁보수	-10.1174
▁발병	-10.1177
▁예비	-10.1177
▁삼성	-10.1178
▁따라서	-10.1179
▁부여	-10.1188
▁즉각적	-10.1188
40	-10.119
조원	-10.1196
▁바이	-10.1201
트는	-10.1202
률	-10.1203
▁조성	-10.1204
▁불안	-10.1211
▁구입	-10.1214
▁세우	-10.1224
▁탈	-10.1224
▁표시	-10.1228
▁전날	-10.1238
기관	-10.1239
되며	-10.1239
▁경기장	-10.1242
▁의회의	-10.1242
▁의회에	-10.1243
대에	-10.1247
▁행성	-10.1254
▁재무장관	-10.1255
▁기반	-10.1258
▁마르	-10.126
▁공격에	-10.1271
▁둘러	-10.1274
▁자리에서	-10.1278
▁증가하고	-10.1279
▁왕세자	-10.1286
▁네트워크	-10.129
▁스웨덴	-10.129
▁습격	-10.129
▁혜택	-10.129
▁카스트로	-10.129
▁다니엘	-10.1291
▁덮	-10.1291
▁극복	-10.1293
▁목사	-10.1293
▁장애	-10.1294
▁그래서	-10.1294
▁탐사	-10.1295
▁유감	-10.1297
▁무력	-10.1298
▁오르	-10.1298
▁분명히	-10.1298
▁개방	-10.1299
▁이사	-10.1303
▁66	-10.1309
la	-10.1312
▁이뤄지	-10.1312
▁공항에서	-10.1317
으로써	-10.1322
▁보관	-10.1322
계획	-10.1331
뿐	-10.1332
ers	-10.1338
▁기다리고	-10.1338
▁승리했다	-10.1341
▁연구원	-10.1342
▁추방	-10.1347
▁명단	-10.1352
▁크기	-10.1352
▁수상자	-10.1353
라도	-10.1359
▁많다	-10.1363
▁오브	-10.1367
▁군인들	-10.1371
▁43	-10.1372
▁말까지	-10.1385
▁나갈	-10.1385
▁반군이	-10.1385
▁주석	-10.1385
▁피트	-10.1387
년이	-10.1392
▁내놓	-10.1401
드시	-10.1404
▁56	-10.1406
죠	-10.1415
▁uefa	-10.1415
▁챔피언스리그	-10.1415
▁ioc	-10.1415
▁겨울	-10.1416
▁페루	-10.1419
▁무료	-10.142
▁구출	-10.1421
▁2010	-10.1421
▁사담	-10.1422
▁가옥	-10.1422
▁이중	-10.1433
▁했지만	-10.1436
▁시내	-10.1439
▁이송	-10.144
▁올린	-10.1445
▁plan	-10.1448
▁55	-10.1451
▁무대	-10.1459
▁취	-10.1463
▁그동안	-10.1466
▁의회에서	-10.1467
z	-10.147
▁허락	-10.1471
▁명은	-10.1471
▁고발	-10.1473
▁황	-10.1482
▁하게	-10.1494
▁있다면	-10.1496
▁주지	-10.1498
▁체제	-10.1509
▁해병대	-10.1513
▁유치	-10.1513
밀	-10.1517
▁지도자들은	-10.1523
상태	-10.1525
견	-10.1526
슬	-10.1536
▁주지사가	-10.154
▁붉은	-10.1541
▁어린이들	-10.1541
▁원문기사	-10.1542
▁북동부	-10.1542
▁정확히	-10.1542
▁운송	-10.1542
▁권한	-10.1543
▁노예	-10.1546
▁않	-10.1549
▁알래스카	-10.1551
▁불러	-10.1555
▁세워	-10.1555
▁있었고	-10.156
▁no	-10.1563
▁모여	-10.1565
▁수감자들	-10.1565
▁열대	-10.157
▁초점	-10.1573
분의	-10.1579
애	-10.1584
▁고대	-10.1592
어야	-10.1598
▁분리	-10.1604
▁결정에	-10.1607
▁경매	-10.1611
▁작동	-10.1612
▁행복	-10.1617
▁베이징에서	-10.1627
▁보고서에서	-10.1631
▁하면	-10.1637
능	-10.1644
▁희생자들	-10.1646
▁선언했다	-10.1653
▁숫자	-10.167
▁심지어	-10.167
▁완벽	-10.167
▁철저	-10.1671
▁크루즈	-10.1671
▁민감	-10.1672
▁자극	-10.1672
▁진전	-10.1678
▁거뒀다	-10.1678
명에게	-10.168
▁진화	-10.1692
▁특사	-10.1698
▁유전자	-10.1699
▁샌프란시스코	-10.1701
▁고향	-10.1702
▁제공하는	-10.1706
▁식품	-10.1708
▁대가로	-10.1708
▁형태	-10.1711
숙	-10.172
▁운항	-10.1723
▁얻기	-10.1727
▁공화국	-10.1729
▁체계	-10.1729
▁기독교	-10.1734
했	-10.1735
▁만일	-10.1736
▁ma	-10.1736
70	-10.174
▁탈출	-10.1742
었고	-10.1767
션	-10.1778
▁거부했다	-10.1787
▁타이	-10.179
▁워	-10.1796
▁군정	-10.1796
▁마찬가지	-10.18
▁nato	-10.18
▁폴란드	-10.18
▁frb	-10.1801
▁레알	-10.1801
▁넓	-10.1801
▁분열	-10.1802
▁중부	-10.1802
▁명예	-10.1802
▁입증	-10.1803
▁철군	-10.1804
▁현금	-10.1815
▁주기	-10.1816
▁주한미군	-10.1821
▁외교관	-10.1822
▁노대통령	-10.1831
▁600	-10.1832
▁잇	-10.1837
▁행	-10.1839
착	-10.1839
▁살아	-10.1842
▁경영	-10.1847
벌	-10.1848
▁시위대는	-10.1855
▁보인다고	-10.1857
▁현상	-10.1858
▁대선에서	-10.1858
▁전반	-10.1859
▁중지	-10.1865
el	-10.1867
▁49	-10.1867
▁실패했다	-10.1871
▁수영	-10.1873
▁야기	-10.1877
▁위원장	-10.1881
▁달라	-10.1882
▁빙하	-10.1885
▁이주	-10.1893
▁부정적	-10.1893
▁마치고	-10.1894
▁생각하는	-10.1897
ver	-10.1908
▁이양	-10.191
▁답변	-10.1913
회사인	-10.1914
▁절대	-10.1917
▁방향	-10.1923
▁차관	-10.1925
▁에어버스	-10.1932
▁보여줬다	-10.1932
▁소요	-10.1936
▁만난	-10.1939
▁공포	-10.194
▁서신	-10.194
으	-10.1941
▁일반적으로	-10.1943
▁견해	-10.1945
▁중독	-10.1952
▁뼈	-10.1953
▁호세	-10.1955
해줄	-10.1955
▁발생했으며	-10.1958
▁pc	-10.196
▁싸움	-10.1964
▁철	-10.1968
▁it	-10.1971
▁답	-10.1978
올	-10.1983
ial	-10.1985
▁신체	-10.1985
완	-10.1986
▁공유	-10.1986
공격	-10.1991
▁혁명	-10.1992
▁안에서	-10.2002
▁납치된	-10.201
▁유나이티드	-10.2013
▁뉴욕에서	-10.2019
▁강요	-10.2021
렛	-10.2021
▁아니	-10.2028
▁묻	-10.2029
▁강조	-10.2032
▁폭격	-10.204
람	-10.2046
▁노스캐롤라이나	-10.2053
▁작	-10.2053
행위	-10.2057
▁노벨	-10.2057
▁방침	-10.2059
▁폭탄이	-10.206
웠다	-10.2062
▁것이고	-10.2063
▁스리랑카	-10.2063
▁사우디아라비아	-10.2065
▁잃은	-10.2065
▁크라이슬러	-10.2065
▁토마스	-10.2065
▁관찰	-10.2065
▁아이디어	-10.2066
▁이곳에	-10.2071
▁선거에	-10.2073
▁신발	-10.2074
▁발간	-10.2082
달라고	-10.2083
▁실종된	-10.2083
▁캘리포니아주	-10.2094
이기	-10.2099
▁지속	-10.2104
▁계획이라고	-10.2106
▁있	-10.2107
▁한국에서	-10.2111
▁좋아	-10.2115
▁고립	-10.2116
딘	-10.2126
▁발생하지	-10.2126
▁기대하고	-10.2127
▁증권	-10.2129
▁과학자	-10.2131
▁방송국	-10.2137
▁피해가	-10.2141
▁대회에서	-10.2141
▁라이트	-10.2142
▁런던에서	-10.2143
▁찬	-10.2145
▁여자친구	-10.2148
▁수업	-10.2153
▁64	-10.2161
▁법정	-10.2164
▁경제에	-10.2166
▁터	-10.2169
세인	-10.2175
▁운동을	-10.218
▁라이	-10.2182
▁값	-10.2187
▁항소	-10.2196
▁태양	-10.2199
▁동티모르	-10.22
▁라스베이거스	-10.22
▁맞춰	-10.22
▁쓰나미	-10.22
▁협박	-10.22
▁리조트	-10.22
▁활주로	-10.22
▁삭제	-10.22
▁타이틀	-10.22
▁있었지만	-10.2201
▁시장에	-10.2202
▁생긴	-10.2202
▁위원회는	-10.2203
▁인생	-10.2206
▁안전한	-10.2207
▁측근	-10.2209
▁위조	-10.221
▁대량	-10.2212
▁환	-10.2215
▁독	-10.2216
▁중순	-10.2216
▁무선	-10.2219
▁받아야	-10.2221
▁지역으로	-10.2227
ri	-10.2233
▁근처	-10.2235
▁돌아	-10.2242
▁교사	-10.2243
인들은	-10.2243
▁붙	-10.2244
▁이사회	-10.2245
▁측은	-10.2246
▁gm	-10.2248
왕	-10.2257
수록	-10.2265
▁수퍼	-10.2268
▁수상했다	-10.227
▁이스라엘이	-10.228
분간	-10.2296
▁데이	-10.2297
▁해변	-10.2299
▁실적	-10.2302
▁린	-10.2302
▁재단	-10.2303
▁쓰	-10.2313
졌으며	-10.2313
▁거두	-10.2321
▁달러에	-10.2323
▁세상	-10.2326
▁사회적	-10.2326
▁성화봉송	-10.2327
장관은	-10.2327
▁상징	-10.2332
▁시티	-10.2334
넬	-10.2337
▁엄격	-10.2337
